{
  "pages": {
    "another-test-event": {
      "template": "event.js",
      "description": "another test event",
      "next": null,
      "category": "uncategorized",
      "date": 1632345880193,
      "title": "Another Test Event",
      "livestream": true,
      "registration": true,
      "id": "another-test-event",
      "author": "",
      "externalLink": "",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"\"}}]}],\"event-date\":{\"text\":\"Time and date\"},\"event-location\":{\"text\":\"Location\"},\"event-description\":{\"text\":\"<p>Description of the event</p>\"},\"day1-title\":{\"text\":\"Sept 24\"},\"agenda-title\":{\"text\":\"Agenda\"},\"day2-title\":{\"text\":\"Sept 25\"},\"participants-title\":{\"text\":\"Speakers\"},\"headerImage\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/solar-panels-bg.jpg\"},\"livestream-title\":{\"text\":\"Livestream\"},\"livestream-embed\":{\"src\":\"https://www.youtube.com/embed/5qap5aO4i9A\",\"height\":\"300\",\"width\":\"560\",\"title\":\"Timeline\"},\"register-title\":{\"text\":\"Register\"},\"registration-link\":{\"link\":\"/register\",\"anchor\":\"Sign up\"}}",
      "slug": "/another-test-event",
      "featured": false
    },
    "collaboration-databased-trust-building-for-peoplecentered-cities": {
      "head": null,
      "next": null,
      "externalLink": "",
      "title": "Collaboration: Data-based trust building for people-centered cities",
      "slug": "/collaboration-databased-trust-building-for-peoplecentered-cities",
      "description": "The following summary is provided to TED by TEDxBonn Gesa Ziemer talks about New Forms of Collaboration and how to create people-centered digital cities.",
      "category": "video",
      "author": "TEDxBonn",
      "date": 1626079210568,
      "featured": true,
      "id": "collaboration-databased-trust-building-for-peoplecentered-cities",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"embeddedIframe\",\"content\":{\"src\":\"https://youtu.be/g8Oi26ojMAU\",\"title\":\"Youtube video player\"}},{\"type\":\"paragraph\",\"content\":{\"text\":\"<p>Gesa Ziemer talks about New Forms of Collaboration and how to create people-centered digital cities. Gesa Ziemer (Prof. Dr. phil.) directs the CityScienceLab at HafenCity University, a collaboration with the MIT Media Lab (Cambridge, MA, USA), which conducts research on the future of Cities (with a particular focus on digitalization). HCU's CityScienceLab researches the transformation of cities in the context of digitalization with partners from civil society, politics, business, and science. Furthermore she is academic lead of the technology and innovation lab UNITAC Hamburg for the United Nations which deals with the use of data in informal settlements. &nbsp;&nbsp;</p>\\n<p>In addition Gesa Ziemer is currently member of RISE Cities Sounding Board, and a fellow of the Humboldt Foundation (Feodor-Lynen Program) at the Harvard Kennedy School, Cambridge, MA, USA and holds a Guest Lectureship at the Lucerne School of Art and Design in Switzerland. This talk was given at a TEDx event using the TED conference format but independently organized by a local community. Learn more at <a href=\\\"https://www.youtube.com/redirect?event=video_description&amp;redir_token=QUFFLUhqa1ZMZ0x5b1RNdG10WE1VZmlJQVJucUFCSFZjQXxBQ3Jtc0tuc3lQTGV1ZmY1MVF3YTlZT3REdFVEeW5KNmNSQzJMVEw2MklZMUdsSXpZYmw2RWlYNGJpY1lQQUozcnA4Y0tRWEZOYWNwak0wQXRBYWNyYlpKQlAtNVg0dTF4ai1yNEx3c0VmR1kxVGRndDRJNGR4TQ&amp;q=https%3A%2F%2Fwww.ted.com%2Ftedx\\\" rel=\\\"nofollow\\\" target=\\\"_blank\\\">https://www.ted.com/tedx</a></p>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/Screenshot%202021-07-12%20at%2017.45.14.png\",\"title\":\"Prof. Dr. Gesa Ziemer at the stage TEDx Bonn\"}}",
      "template": "article.js"
    },
    "driving-transformative-change-through-connected-cities": {
      "description": "Can city networks create a real impact?",
      "slug": "/driving-transformative-change-through-connected-cities",
      "head": null,
      "category": "video",
      "next": "how-rise-cities-redefine-urban-planning",
      "date": 1617564650934,
      "id": "driving-transformative-change-through-connected-cities",
      "title": "Driving transformative change through connected cities",
      "featured": true,
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p>Every city is unique. Yet cities across the globe face similar challenges. Connecting cities to learn from each other and work together is a key element in helping cities transform themselves – and become more resilient, intelligent, sustainable, and equitable.</p>\\n<p>In this session we’ll hear from the leaders of a handful of the most influential city networks across the globe to learn more about their mission, what they’ve achieved so far, and where they see our connected future heading. These networks include: ICLEI, C40 Cities, Eurocities and the African Centre for Cities.<br>\\n<br>\\n#CBF2020 // <a href=\\\"https://creativebureaucracy.org/program/festival-2020/rise-perspectives-from-global-city-networks/\\\" target=\\\"_blank\\\">Creative Bureaucracy Festival 2020</a></p>\"}},{\"type\":\"embeddedIframe\",\"content\":{\"src\":\"https://youtu.be/DLQX7qYysIk\",\"title\":\"Youtube video player\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/138494830_829711027588636_4281487927852954359_n.jpeg\",\"title\":\"#CBF2020\"}}",
      "author": "Creative Bureaucracy Festival 2020",
      "template": "article.js"
    },
    "ein-neues-gesicht-fur-munchens-viertel-das-steckt-hinter-dem-projekt-freiraumviertel-munchen": {
      "externalLink": "https://www.mucbook.de/ein-neues-gesicht-fuer-muenchens-viertel-das-steckt-hinter-dem-projekt-freiraum-viertel-muenchen/",
      "description": "Zu wenig Platz? Zu wenig grün? Zu anonym? Welche Prozesse müssen wir anwenden, um unsere Stadt wieder lebenswerter machen? Dieser Frage widmet sich dieses Jahr das mehrmonatige RISE City Lab München, das innovative Lösungen und Bürgerbeteiligung unterstützen, und mit umfangreichen Stakeholder Dialogen, Erhebungen, Umfragen und Verknüpfungen stärken möchte. Unter der Schirmherrschaft der zweiten Bürgermeisterin Kathrin Habenschaden startet jetzt das Projekt FreiRAUM-Viertel München.",
      "slug": "/ein-neues-gesicht-fur-munchens-viertel-das-steckt-hinter-dem-projekt-freiraumviertel-munchen",
      "featured": true,
      "author": "",
      "date": 1630586147728,
      "id": "ein-neues-gesicht-fur-munchens-viertel-das-steckt-hinter-dem-projekt-freiraumviertel-munchen",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/FreiRaum+Blogpost_Visual+Insta+3.jpg\"}}",
      "template": "article.js",
      "next": null,
      "category": "article",
      "title": "Ein neues Gesicht für Münchens Viertel: Das steckt hinter dem Projekt FreiRAUM-Viertel München"
    },
    "freiraum-viertel-rise-city-lab-munich": {
      "slug": "/freiraum-viertel-rise-city-lab-munich",
      "featured": true,
      "author": "RISE City Lab Munich",
      "id": "freiraum-viertel-rise-city-lab-munich",
      "deleted": true,
      "description": "The citizens‘ initiative FreiRAUM-Viertel is our anchor initiative of the RISE City Lab Munich. Their motivation is to reflect on the utilization of urban spaces, creating short-term and long-term solutions for citizens in the Südliches Bahnhofsviertel neighborhood - in Munich.",
      "title": "FreiRaum Viertel @RISE City Lab Munich",
      "category": "article",
      "next": null,
      "content": "{\"landing-title\":{\"text\":\"Local Solutions for Global Challenges\"},\"featured-content-title\":{\"text\":\"Featured Content\"},\"featured-content-link\":{\"link\":\"/\",\"anchor\":\"Explore more content\"},\"program-title\":{\"text\":\"Our Program\"},\"program-subtitle\":{\"text\":\"Establish a platform that engages and connects politicians, bureaucrats, scientists, urbanists, architects, the business community, and civil society in order to identify and help implement new strategies and innovation for sustainable urban development.\"},\"program-description\":{\"text\":\"<p>Mobility is an universal enabler for human development since decades. Therefore we believe that mobility is at the heart of a new balance of People &amp; Planet &amp; Prosperity and it is urgent that the whole society and not only few have the power to develop and decide.&nbsp; We want to enable bold and inclusive solutions driven by innovation and citizen engagement.</p>\\n<p>RISE Cities is a <a href=\\\"https://bmw-foundation.org/en/\\\" target=\\\"_blank\\\">BMW Foundation Herbert Quandt</a> created program to advance global knowledge of resilient, intelligent, sustainable, and equitable cities by strengthening local ecosystems and fostering citizen participation to create citizen-centered solutions.</p>\"},\"metrics1-title\":{\"text\":\"10,000\"},\"metrics1-subtitle\":{\"text\":\"citizens\"},\"metrics1-description\":{\"text\":\"<p>Cities´ stakeholders are empowered to act as Responsible Leaders for better and liveable cities, activating 10.000 citizens in 50 cities globally by 2030.</p>\"},\"metrics2-title\":{\"text\":\"2030\"},\"metrics2-subtitle\":{\"text\":\"vision\"},\"metrics2-description\":{\"text\":\"<p>Establish RISE as a term for a good future in livable cities.&nbsp;</p>\"},\"labs-title\":{\"text\":\"RISE City Labs\"},\"events-title\":{\"text\":\"Events\"},\"participants-title\":{\"text\":\"People\"},\"partners-title\":{\"text\":\"Partners\"},\"engage-title\":{\"text\":\"ACTIVATE\"},\"engineer-title\":{\"text\":\"ENGINEER\"},\"activate-title\":{\"text\":\"ITERATE\"},\"engage-description\":{\"text\":\"<p>Through the RISE City Labs, the most important actors in city administration, local stakeholders, and citizens are activated to engage with pressing issues and inspired to assume Responsible Leadership. Crucial elements of this phase are listening to and learning from each other; data analytics also play a key role in helping us understand the needs of citizens and stakeholders and arrive at suitable solutions.</p>\"},\"engineer-description\":{\"text\":\"<p>This phase starts with a visionary look at potential solutions &nbsp;in other cities around the globe, applying also the lens of our RISE metric for cities. Innovative solutions developed by start-ups, corporates, social enterprises, etc. will be tested in pilot projects during the RISE City Labs. The roadmap for local solutions is flanked with cross-sector collaboration between various stakeholders and the city administration.</p>\"},\"activate-description\":{\"text\":\"<p>All local actors involved will evaluate the findings, which serve as a guidance for their permanent implementation and potential scaling. Impact will be measured by documenting the findings, including aspects such as political feasibility and ongoing stakeholder engagement. The outcomes are shared with the public and with this each local RISE City Lab is advancing global knowledge for local solutions and &nbsp;strengthens international networks and communities of city experts.</p>\"},\"landing-subtitle\":{\"text\":\"Sharing and supporting innovative and scalable solutions for resilient, intelligent, sustainable and equitable cities.\"},\"landing-link\":{\"link\":\"/\",\"anchor\":\"Read more about RISE Cities\"},\"participants-collection\":{\"profile-1617396767409\":{\"name\":\"Daniela Deuber\",\"role\":\"Partnerships and RISE City Lab Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Daniela.png\"},\"bio\":\"A passionate scout, catalyser and bridge-builder, Daniela, part of the RISE Team of the BMW Foundation, has spent the last decade on a deep-dive into developing and facilitating new ways of collaboration and engagement of leaders from different sectors and countries as well as into identifying and promoting different tools for social innovation and impact. For this, she built up and led the social innovation work of the Foundation including such instruments as Social Entrepreneurship, Social Intrapreneurship, Social Finance and Impact Business. At the moment she is focusing her energies on using her experiences for building resilient, intelligent, sustainable and equitable cities. In addition, she is still supporting the ecosystems and concepts of social and impact entrepreneurship as well as promoting a mindset of Responsible Leadership including future-skills. \\nBefore joining the BMW Foundation, Daniela worked for ten years in the field of personal and organizational development as well as capacity-building in Africa, Latin America, Asia, the Balkans and Eastern Europe.\",\"email\":\"Daniela.Deuber@bmw-foundation.org\",\"id\":\"profile-1617396767409\",\"date\":1625651445915},\"profile-1617397194220\":{\"name\":\"Sabine Porn\",\"role\":\"Responsible Leaders Lab Creator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Sabine.png\"},\"bio\":\"Sabine Porn is a journalist and was for years a presenter for the public broadcasting in Berlin. There she reported on the current day’s politics. However, her passion is to look beyond her own box: Sabine Porn worked as a producer for the ZDF Studio in Singapore for seven years, travelling during that time Afghanistan and Pakistan, India, Indonesia, Thailand and Indochina, Australia and New Zealand. A huge reporting area for a small team that was constantly on the move and left Sabine with a wanderlust and a great interest in those parts of the world that were not always in the focus of the public.\\nIn 2014 Sabine Porn started working for the BMW Foundation Herbert Quandt in the field of Global Dialogue. Her wanderlust and interest in the big picture have remained. But now she is no longer “just” reporting on it, but is working on international dialogue formats that contribute to better understanding and hopefully also to change.\",\"email\":\"Sabine.Porn@bmw-foundation.org\",\"id\":\"profile-1617397194220\",\"date\":1625651433946},\"profile-1617397219023\":{\"name\":\"Kerstin von Aretin\",\"role\":\"Program Lead and Strategic Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Kerstin%20von%20Aretin.png\"},\"bio\":\"Kerstin is fascinated by systemic and interdisciplinary thinking and the important role that communication plays in that process. As a manager, consultant, facilitator, and certified coach, she had worked for diverse industries, agencies, and public organizations over the last thirty years. In the course of her career, Kerstin brought this passion to various leadership functions in Industry, NGO and Consulting – including the pharmaceutical Corporate Hoechst/Aventis, the Helmholtz Zentrum München: German Research Center for Environmental Health amongst other.\\nSince 2015, as Program Manager of the BMW Foundation Herbert Quandt, she works on the development of leadership programs and projects that contribute to a new people-planet-prosperity balance and the achievement of the UN 2030 Agenda. As the lead of the RISE Cities program, she is responsible for its strategic development, initiatives and strategic partnerships. Through the program, the Foundation aims to promote the development and spread of citizen-centered and scalable solutions for resilient, intelligent, sustainable, and equitable (RISE) cities.\\n\",\"email\":\"Kerstin.von-Aretin@bmw-foundation.org\",\"id\":\"profile-1617397219023\",\"date\":1625651486736},\"profile-1617399313967\":{\"name\":\"Eduardo Noboa\",\"role\":\"Urban Sustainability Knowledge Integrator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Eduardo.png\"},\"bio\":\"Eduardo Noboa holds a master’s degree in sustainable resource management from the Technical University of Munich (TUM), obtained his MBA in Energy Management at the Universidad de Nebrija in Madrid and completed his PhD in Sustainability Transformation Governance from the Leuphana University in Luneburg.\\nHe performed functions such as Renewable Energy and Environment Coordinator at the Latin American Energy Organization (OLADE) and have represented Latin America in the capacity of an Expert Member of the Technology Executive Committee at the United Nations Framework Convention on Climate Change (UNFCCC).\\nOver the last ten years, he has collaborated with public and private sector entities, academia and civil society on how to articulate multi-sectoral networks for participatory sustainable planning at city and national levels.\",\"email\":\"Eduardo.Noboa@bmw-foundation.org\",\"id\":\"profile-1617399313967\",\"date\":1625651440719},\"profile-1617399333787\":{\"name\":\"Paula Quintas\",\"role\":\"Communication Strategist\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Paula.png\"},\"bio\":\"Originally from the south of Brazil, Paula has lived, studied, and worked in Buenos Aires, Barcelona, and Rio de Janeiro, where she has experienced the culture – and amazing gastronomy – of these cities.\\nHolding a Master’s degree in Strategic Design Management from the University of Buenos Aires and a postgraduate degree in Urban Sociology, Paula is also certified by IED Barcelona as a specialist in Coolhunting & Trend Analysis. For nearly 15 years, Paula has been working on strategy and brand management and, as an MBA teacher, has taught and presented at prestigious universities throughout Latin America, lecturing about creativity, design, trends, and business.\\nPassionate about people and cultures, Paula considers herself a world citizen who loves to simply walk around and get inspired. \",\"email\":\"Paula.Leandro-Quintas@bmw-foundation.org\",\"id\":\"profile-1617399333787\",\"date\":1625650427637},\"profile-1617399467664\":{\"name\":\"Charles Landry\",\"role\":\"Chairman Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Charles-Landry-8-1-570x570.jpeg\"},\"bio\":\"Charles Landry is an international authority on the use of imagination and creativity in urban change. He is best known for having invented the concept of the Creative City in the late 1980s.\\nCharles noticed, however, that there was a crucial gap in the Creative City concept that needed addressing: a focus on the vital role of bureaucrats as facilitators and drivers of change. \\nCharles helps cities and the public administrations behind them to identify and make the most of their potential by triggering their inventiveness and thinking and by opening up new conversations about their future. His aim is to help cities become more resilient, self-sustaining and to punch above their weight.\\nSince 2020, he is a member of the BMW Foundation Responsible Leaders Network.\",\"email\":\"\",\"id\":\"profile-1617399467664\",\"date\":1625651415602},\"profile-1619515343752\":{\"name\":\"Melanie Stefandl\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Melanie%20SW%20BFHQ.jpg\"},\"bio\":\"While always being intrigued by the impact of cities, Melanie desired to focus on knowledge transfer in international city collaborations, for example in contributing to a conference in Gothenburg on the educational integration of refugees or international education exchange programs with Amman or Cincinnati. \\n\\nAs part of the RISE Cities program, she can continue to live her passion for organizing international encounters and above all help facilitate a space for exchange for all necessary stakeholders.\\n\\nTo unwind, Melanie also likes to get out of the city. In winter, she heads to the mountains with her touring skis. For her, there are not many things that are better than climbing towards the sunrise, headlamp and Bialetti in tow. In summertime, she exchanges her skis for a stand-up paddle board and the mountains for a mountain lake. As close to a Münchner Kindl as it gets!\\n\",\"email\":\"melanie.stefandl@bmw-foundation.org\",\"id\":\"profile-1619515343752\",\"date\":1625650386336},\"profile-1620141443871\":{\"name\":\"Elisabeth Benz\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Elisabeth%201.jpg\"},\"bio\":\"Picking up loose ends and pulling them together – this is what Elisabeth enjoys most. She loves both the varied tasks related to project development and management and the opportunity to get a variety of partners interested and involved in this endeavor of companioning the creation of solutions. \\nPrevious to the RISE program, Elisabeth mostly worked in intermediary roles aiming at meshing different stakeholders’ interests to an ideal and comprehensive solution. Personally, she is very attached to education’s and participation’s impact on social mobility and equity while holding a Master’s degree in languages, international business, and cultures from the University of Passau, Germany, and the qualification as Fundraising Manager (FA). \\n\",\"email\":\"elisabeth.benz@bmw-foundation.org\",\"date\":1625650507554,\"id\":\"profile-1620141443871\"},\"profile-1625647808160\":{\"name\":\"Gesa Ziemer\",\"role\":\"Sounding Board Member\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Gesa%20Ziemer.png\"},\"bio\":\"Gesa Ziemer (Prof. Dr. Phil.) is director of the City Science Lab, a collaboration with the MIT Media Lab in Cambridge/USA and academic lead of the technology and innovation lab UNITAC for the United Nations. She is professor of Cultural Theory at the HafenCity University Hamburg. Her research is focused on Digital City Science, new forms of collaboration and public spaces. She received the Humbold Foundation grant for the Feodor-Lynen Program at the Harvard Kennedy School, Cambridge/USA and is member of the Scientific Council of Germany. \",\"email\":\"\",\"date\":1625651738085,\"id\":\"profile-1625647808160\"},\"profile-1625647920389\":{\"name\":\"Marleen Stikker\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/portret-marleen-stikker-BW-2.jpg\"},\"bio\":\"Marleen Stikker is founder of Waag. Marleen Stikker (1962) is also founder of 'De Digitale Stad' (The Digital City) in 1993, the first virtual community introducing free public access to the Internet in Amsterdam. She leads Waag, a social enterprise that consists of a research institute for creative technologies and social innovation and Waag Products, that launched companies like Fairphone, the first fair smartphone in the world. She is also member of the European H2020 Commission High-level Expert Group for SRIA on innovating Cities/DGResearch and the Dutch AcTI academy for technology & innovation. Marleen Stikker strongly adheres to the Maker's Bill of Rights motto: \\\"If You Can't Open It, You Don't Own It\\\". Marleen believes that society needs open technologies that meet societal challenges.\",\"email\":\"\",\"date\":1625651463576,\"id\":\"profile-1625647920389\"},\"profile-1625647980270\":{\"name\":\"Sascha Haselmayer\",\"role\":\"Member Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Sascha%20Haselmayer%202021%20color.png\"},\"bio\":\"Sascha Haselmayer is a Public Interest Technology Fellow at New America. As a social entrepreneur he has led urban innovation, economic development, and government innovation projects in over 40 countries. He trained as an architect at the Architectural Association in London and is a globally recognized expert on urban and local government innovation. In 2011, Haselmayer founded Citymart, an organization that transformed expectations and practices of public procurement by reliably introducing civic engagement, diversity, problem-solving, and innovation into a core bureaucratic process. Under his leadership, Citymart implemented innovative procurement practices in 135 cities in 35 countries that led to better community outcomes and connected 30,000 creative small, social, and disadvantaged businesses to participate in government contracting. \\nPrior to Citymart, he founded businesses and organizations that pioneered inclusive urban innovation districts and civic service innovation in cities through a global network of living labs and advising governments, investors, and universities in Europe and Asia. \\nHaselmayer’s contributions on urban and civic innovation, smart cities, economic development, and public procurement innovation in cities have been recognized through an Ashoka Fellowship. He advocates for change as a keynote speaker at global convenings and lecturing at institutions like the London School of Economics Cities Programme and Chicago University Booth School of Business. He has authored two books on service and procurement innovation in cities and has served as a trusted adviser to organizations like the Rockefeller Foundation, Bloomberg Philanthropies, and the Aspen Institute and served on the selection committee of the Bloomberg Mayor’s Challenge and the Advisory Board of the UN Global Compact Cities Programme.\\n\",\"email\":\"\",\"date\":1625651491404,\"id\":\"profile-1625647980270\"},\"profile-1625648066772\":{\"name\":\"Alberto Masetti-Zannini\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Picture%20Alberto.jpg\"},\"bio\":\"Alberto is the Global Development Director of the Impact Hub network, and oversees the strategic development of Translocal programmes and initiatives between the 100+ hubs currently present across the world. His focus is on institutional fundraising and development, especially with statutory donors. Over the years, Alberto covered a plethora of roles in the IH Network. In 2009 he founded Impact Hub Milan, Italy's first centre for social innovation and social entrepreneurship, which he directed until 2014. He co-designed and directed between 2015 and 2017 the first Impact Hub Scaling program, which supported the scaling of 110 social enterprise across 8 European countries. He co-designed the EU Social Challenges Innovation Platform, an EU-funded portal creating an online ecosystem to match pressing social challenges with innovative proven solutions. He was also a Member of the Global Board of Directors (2018), the co-founder of the EU Cluster and the Development Director of Impact Hub King's Cross in London (2014/19). Prior to working in the social enterprise sector, he worked for several years for leading UK international NGOs, including Christian Aid and International Alert. He holds a BA Hons in Contemporary History from the University of Bologna, and an MSc in Global Politics from the LSE. \",\"email\":\"\",\"date\":1625651474578,\"id\":\"profile-1625648066772\"},\"profile-1625648378392\":{\"name\":\"Frank Niederländer\",\"role\":\"Member of the Board BMW Foundation and RISE Cities Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/FRANK_2.jpg\"},\"bio\":\"Frank is a Member of the Board of the BMW Foundation Herbert Quandt since January 2018. He started his career at BMW AG in 1991 as an international management trainee and continued through various positions in the company’s core business areas, such as R&D, corporate planning, product development, and finance/controlling. From 2007 on he was appointed several VP positions (BMW Brand and Product Strategy Worldwide, Product Architecture, Small Car Platform, Airbag Supplier Case).\\nFrank has enjoyed a Franco-German education, from which he graduated with a German Master of Business Administration and a French Grande Ecoledegree. During this time, he also had the opportunity to live in Lyon, Paris, and Brussels.\",\"email\":\"\",\"date\":1625651458107,\"id\":\"profile-1625648378392\"}},\"partners-collection\":{\"partner-1617513793160\":{\"name\":\"Creative Bureaucracy Festival\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/CBF2021_Logo_ok.png\"},\"url\":\"https://creativebureaucracy.org/about/\",\"id\":\"partner-1617513793160\"},\"partner-1617513854471\":{\"name\":\"Update Deutschland\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Update_DE_.png\"},\"url\":\"https://updatedeutschland.org/\",\"id\":\"partner-1617513854471\"},\"partner-1617514249131\":{\"name\":\"Gehl\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/gehl-logo-tagline-light_.png\"},\"url\":\"https://gehlpeople.com/\",\"id\":\"partner-1617514249131\"},\"partner-1617514268737\":{\"name\":\"Project Together\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/project_t.png\"},\"url\":\"https://projecttogether.org/\",\"id\":\"partner-1617514268737\"},\"partner-1619076727832\":{\"name\":\"Falling Walls\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/falling_walls.jpeg\"},\"url\":\"https://falling-walls.com/\",\"id\":\"partner-1619076727832\"},\"partner-1619077427437\":{\"name\":\"EIT Urban Mobility\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Combination%20EU1%20vertical_1.jpg\"},\"url\":\"http://www.eiturbanmobility.eu/\",\"id\":\"partner-1619077427437\"},\"partner-1619091345511\":{\"name\":\"Munich Urban Colab\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Munich%20Urban%20Colab.jpg\"},\"url\":\"https://www.unternehmertum.de/en/about/munich-urban-colab\",\"id\":\"partner-1619091345511\"},\"partner-1619091394315\":{\"name\":\"NTU Singapore\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/NTU_Head.jpg\"},\"url\":\"https://www.ntu.edu.sg/\",\"id\":\"partner-1619091394315\"}},\"landing-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Flanding.jpg?alt=media&token=f6c54fa2-fc0f-4d1a-948a-6992a29f98b0\",\"caption\":\"\",\"title\":\"An aerial view of a city with a river, bridge, farmland, and buildings with red roofs.\",\"image\":{}},\"equitable-title\":{\"text\":\"Equitable\"},\"equitable-subtitle\":{\"text\":\"In an equitable city, all citizens are equal, regardless of their gender, origin, status, ethnicity or religion. This includes an awareness of and fight against systemic problems such as structural racism. An equitable city strives for fair distribution of resources and provides universal access to basic needs such as security, affordable mobility, and housing.\"},\"sustainable-title\":{\"text\":\"Sustainable\"},\"sustainable-subtitle\":{\"text\":\"A sustainable city implements successful solutions to create systems with a neutral to positive environmental impact. Urban energy systems are based on renewable sources and sustainable concepts – such as natural cooling models or circular economy concepts. Mobility systems are transformed to focus on shared, healthy, and green transportation. Food systems are redesigned to feed the city from within and its immediate surroundings.\"},\"intelligent-subtitle\":{\"text\":\"An intelligent city uses high-end technology such as digitalization to enhance livability for its residents – for example, by improving city services. The intelligent city also drives science and innovation to serve the common good and promote a positive future for the next generations. The city’s stakeholders feel empowered to act as responsible leaders.\"},\"intelligent-title\":{\"text\":\"Intelligent\"},\"resilient-title\":{\"text\":\"Resilient\"},\"resilient-subtitle\":{\"text\":\"The city, its systems and services, have enough resilience to cope with current and upcoming challenges such as population growth, climate change, pandemics, or financial crises. City residents have access to work, education, health care, and services such as food supply, energy, waste management and transportation as well as a vibrant cultural life.\"},\"resilient-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Fresilient.jpg?alt=media&token=3cc5ea7e-7011-4169-8324-d90419bccb14\",\"caption\":\"\",\"title\":\"A modern architectural structure rises behind traditional buildings and pedestrians in a public plaza. \",\"image\":{}},\"intelligent-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/intelligent.jpg\",\"caption\":\"\",\"title\":\"A cable car flies over an expressway, which is itself above city streets. In the background are skyscrapers.\",\"image\":{}},\"sustainable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/sustainable.jpg\",\"caption\":\"\",\"title\":\"Children work together in a garden with apartment buildings in the background.\",\"image\":{}},\"equitable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/equitable.jpg\",\"caption\":\"\",\"title\":\"Two young Black men smiling at the camera stand out among the pedestrians walking through a public space on a summer day.\",\"image\":{}},\"engage-subtitle\":{\"text\":\"stakeholders\"},\"engineer-subtitle\":{\"text\":\"solutions\"},\"activate-subtitle\":{\"text\":\"dissemination\"},\"events-collection\":{\"event-1617510273386\":{\"name\":\"\",\"role\":\"\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/kids.png\"},\"bio\":\"\",\"email\":\"\",\"title\":\"Responsible Leader Lab\",\"description\":\"During this leadership program we want to showcase and share personal stories and experiences from North America and Europe. We will focus on two main clusters: Cities of Short Distances and Digital Technologies for Equitable Cities. Putting citizens center stage, both approaches aim to improve inclusion, access, and participation in the urban planning process.\",\"location\":\"Virtual\",\"date\":\"27 Apr — 29 Apr\",\"url\":\"https://bmw-foundation.org/en/calendar/\",\"id\":\"event-1617510273386\"},\"event-1624293274323\":{\"title\":\"Superblocks: Increasing Accessibility for a Balanced Urban Life\",\"description\":\"As part of the RISE City Lab Munich, the BMW Foundation is supporting the FreiRAUM-Viertel initiative. It aims to implement parts of a superblock vision in Munich. On July 1, we’ll host our first Expert Boost discussion, moderated by renowned urban thinker Charles Landry. Panelists include Silvia Casorrán and Vicente Guallart, the Barcelona councillors who are leading the city’s superblock work; Catherine Gall, a colleague of scientist Carlos Moreno whose \\\"15-minute city\\\" concept closely related to the superblock approach adopted by Paris (and other metropolises); and the acclaimed global city design practitioner Helle Søholt, who leads Gehl Architects in Copenhagen. The event will be hosted by the deputy mayor of Munich, Katrin Habenschaden, who has given her patronage to the RISE City Lab Munich. \\n\\nRegister today for one of the limited spaces!\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/expert_boost_SF_landingpage%203.jpg\"},\"date\":\"1 JUL, 2:00-3:00 p.m.\",\"location\":\"Virtual\",\"url\":\"https://www.eventbrite.com/e/superblocks-increasing-accessibility-for-a-balanced-urban-life-registration-159669542901\",\"id\":\"event-1624293274323\"}},\"labs-intro\":{\"text\":\"<p>At the heart of our program are the RISE City Labs. Over a period of six to nine months, the Lab brings together citizens and decision-makers to share views and ideas on how to make cities more resilient, intelligent, sustainable, and equitable. Bottom-up meets top-down in a dialogue aimed at solving urban challenges driven by our holistic mobility perspective. The program involves all relevant stakeholders in a three-step process: activate all relevant stakeholders, including city governments, corporates, and citizens; engineer collaborative solutions together with corporates and/or start-ups; and iterate the dissemination of findings and results to help implement and scale the solutions.</p>\"}}"
    },
    "freirauviertel-and-rise-city-lab-munich-rethinking-urban-space": {
      "category": "article",
      "deleted": true,
      "id": "freirauviertel-and-rise-city-lab-munich-rethinking-urban-space",
      "title": "FreiRAU-Viertel & RISE City Lab Munich: Re-thinking urban space",
      "next": null,
      "author": "RISE City Lab Munich",
      "description": "The citizens‘ initiative FreiRAUM-Viertel is our anchor initiative of the RISE City Lab Munich. Their motivation is to reflect on the utilization of urban spaces, creating short-term and long-term solutions for citizens in the Südliches Bahnhofsviertel neighborhood - in Munich.",
      "featured": true,
      "slug": "/freirauviertel-and-rise-city-lab-munich-rethinking-urban-space",
      "content": "{\"landing-title\":{\"text\":\"Local Solutions for Global Challenges\"},\"featured-content-title\":{\"text\":\"Featured Content\"},\"featured-content-link\":{\"link\":\"/\",\"anchor\":\"Explore more content\"},\"program-title\":{\"text\":\"Our Program\"},\"program-subtitle\":{\"text\":\"Establish a platform that engages and connects politicians, bureaucrats, scientists, urbanists, architects, the business community, and civil society in order to identify and help implement new strategies and innovation for sustainable urban development.\"},\"program-description\":{\"text\":\"<p>Mobility is an universal enabler for human development since decades. Therefore we believe that mobility is at the heart of a new balance of People &amp; Planet &amp; Prosperity and it is urgent that the whole society and not only few have the power to develop and decide.&nbsp; We want to enable bold and inclusive solutions driven by innovation and citizen engagement.</p>\\n<p>RISE Cities is a <a href=\\\"https://bmw-foundation.org/en/\\\" target=\\\"_blank\\\">BMW Foundation Herbert Quandt</a> created program to advance global knowledge of resilient, intelligent, sustainable, and equitable cities by strengthening local ecosystems and fostering citizen participation to create citizen-centered solutions.</p>\"},\"metrics1-title\":{\"text\":\"10,000\"},\"metrics1-subtitle\":{\"text\":\"citizens\"},\"metrics1-description\":{\"text\":\"<p>Cities´ stakeholders are empowered to act as Responsible Leaders for better and liveable cities, activating 10.000 citizens in 50 cities globally by 2030.</p>\"},\"metrics2-title\":{\"text\":\"2030\"},\"metrics2-subtitle\":{\"text\":\"vision\"},\"metrics2-description\":{\"text\":\"<p>Establish RISE as a term for a good future in livable cities.&nbsp;</p>\"},\"labs-title\":{\"text\":\"RISE City Labs\"},\"events-title\":{\"text\":\"Events\"},\"participants-title\":{\"text\":\"People\"},\"partners-title\":{\"text\":\"Partners\"},\"engage-title\":{\"text\":\"ACTIVATE\"},\"engineer-title\":{\"text\":\"ENGINEER\"},\"activate-title\":{\"text\":\"ITERATE\"},\"engage-description\":{\"text\":\"<p>Through the RISE City Labs, the most important actors in city administration, local stakeholders, and citizens are activated to engage with pressing issues and inspired to assume Responsible Leadership. Crucial elements of this phase are listening to and learning from each other; data analytics also play a key role in helping us understand the needs of citizens and stakeholders and arrive at suitable solutions.</p>\"},\"engineer-description\":{\"text\":\"<p>This phase starts with a visionary look at potential solutions &nbsp;in other cities around the globe, applying also the lens of our RISE metric for cities. Innovative solutions developed by start-ups, corporates, social enterprises, etc. will be tested in pilot projects during the RISE City Labs. The roadmap for local solutions is flanked with cross-sector collaboration between various stakeholders and the city administration.</p>\"},\"activate-description\":{\"text\":\"<p>All local actors involved will evaluate the findings, which serve as a guidance for their permanent implementation and potential scaling. Impact will be measured by documenting the findings, including aspects such as political feasibility and ongoing stakeholder engagement. The outcomes are shared with the public and with this each local RISE City Lab is advancing global knowledge for local solutions and &nbsp;strengthens international networks and communities of city experts.</p>\"},\"landing-subtitle\":{\"text\":\"Sharing and supporting innovative and scalable solutions for resilient, intelligent, sustainable and equitable cities.\"},\"landing-link\":{\"link\":\"/\",\"anchor\":\"Read more about RISE Cities\"},\"participants-collection\":{\"profile-1617396767409\":{\"name\":\"Daniela Deuber\",\"role\":\"Partnerships and RISE City Lab Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Daniela.png\"},\"bio\":\"A passionate scout, catalyser and bridge-builder, Daniela, part of the RISE Team of the BMW Foundation, has spent the last decade on a deep-dive into developing and facilitating new ways of collaboration and engagement of leaders from different sectors and countries as well as into identifying and promoting different tools for social innovation and impact. For this, she built up and led the social innovation work of the Foundation including such instruments as Social Entrepreneurship, Social Intrapreneurship, Social Finance and Impact Business. At the moment she is focusing her energies on using her experiences for building resilient, intelligent, sustainable and equitable cities. In addition, she is still supporting the ecosystems and concepts of social and impact entrepreneurship as well as promoting a mindset of Responsible Leadership including future-skills. \\nBefore joining the BMW Foundation, Daniela worked for ten years in the field of personal and organizational development as well as capacity-building in Africa, Latin America, Asia, the Balkans and Eastern Europe.\",\"email\":\"Daniela.Deuber@bmw-foundation.org\",\"id\":\"profile-1617396767409\",\"date\":1625651445915},\"profile-1617397194220\":{\"name\":\"Sabine Porn\",\"role\":\"Responsible Leaders Lab Creator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Sabine.png\"},\"bio\":\"Sabine Porn is a journalist and was for years a presenter for the public broadcasting in Berlin. There she reported on the current day’s politics. However, her passion is to look beyond her own box: Sabine Porn worked as a producer for the ZDF Studio in Singapore for seven years, travelling during that time Afghanistan and Pakistan, India, Indonesia, Thailand and Indochina, Australia and New Zealand. A huge reporting area for a small team that was constantly on the move and left Sabine with a wanderlust and a great interest in those parts of the world that were not always in the focus of the public.\\nIn 2014 Sabine Porn started working for the BMW Foundation Herbert Quandt in the field of Global Dialogue. Her wanderlust and interest in the big picture have remained. But now she is no longer “just” reporting on it, but is working on international dialogue formats that contribute to better understanding and hopefully also to change.\",\"email\":\"Sabine.Porn@bmw-foundation.org\",\"id\":\"profile-1617397194220\",\"date\":1625651433946},\"profile-1617397219023\":{\"name\":\"Kerstin von Aretin\",\"role\":\"Program Lead and Strategic Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Kerstin%20von%20Aretin.png\"},\"bio\":\"Kerstin is fascinated by systemic and interdisciplinary thinking and the important role that communication plays in that process. As a manager, consultant, facilitator, and certified coach, she had worked for diverse industries, agencies, and public organizations over the last thirty years. In the course of her career, Kerstin brought this passion to various leadership functions in Industry, NGO and Consulting – including the pharmaceutical Corporate Hoechst/Aventis, the Helmholtz Zentrum München: German Research Center for Environmental Health amongst other.\\nSince 2015, as Program Manager of the BMW Foundation Herbert Quandt, she works on the development of leadership programs and projects that contribute to a new people-planet-prosperity balance and the achievement of the UN 2030 Agenda. As the lead of the RISE Cities program, she is responsible for its strategic development, initiatives and strategic partnerships. Through the program, the Foundation aims to promote the development and spread of citizen-centered and scalable solutions for resilient, intelligent, sustainable, and equitable (RISE) cities.\\n\",\"email\":\"Kerstin.von-Aretin@bmw-foundation.org\",\"id\":\"profile-1617397219023\",\"date\":1625651486736},\"profile-1617399313967\":{\"name\":\"Eduardo Noboa\",\"role\":\"Urban Sustainability Knowledge Integrator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Eduardo.png\"},\"bio\":\"Eduardo Noboa holds a master’s degree in sustainable resource management from the Technical University of Munich (TUM), obtained his MBA in Energy Management at the Universidad de Nebrija in Madrid and completed his PhD in Sustainability Transformation Governance from the Leuphana University in Luneburg.\\nHe performed functions such as Renewable Energy and Environment Coordinator at the Latin American Energy Organization (OLADE) and have represented Latin America in the capacity of an Expert Member of the Technology Executive Committee at the United Nations Framework Convention on Climate Change (UNFCCC).\\nOver the last ten years, he has collaborated with public and private sector entities, academia and civil society on how to articulate multi-sectoral networks for participatory sustainable planning at city and national levels.\",\"email\":\"Eduardo.Noboa@bmw-foundation.org\",\"id\":\"profile-1617399313967\",\"date\":1625651440719},\"profile-1617399333787\":{\"name\":\"Paula Quintas\",\"role\":\"Communication Strategist\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Paula.png\"},\"bio\":\"Originally from the south of Brazil, Paula has lived, studied, and worked in Buenos Aires, Barcelona, and Rio de Janeiro, where she has experienced the culture – and amazing gastronomy – of these cities.\\nHolding a Master’s degree in Strategic Design Management from the University of Buenos Aires and a postgraduate degree in Urban Sociology, Paula is also certified by IED Barcelona as a specialist in Coolhunting & Trend Analysis. For nearly 15 years, Paula has been working on strategy and brand management and, as an MBA teacher, has taught and presented at prestigious universities throughout Latin America, lecturing about creativity, design, trends, and business.\\nPassionate about people and cultures, Paula considers herself a world citizen who loves to simply walk around and get inspired. \",\"email\":\"Paula.Leandro-Quintas@bmw-foundation.org\",\"id\":\"profile-1617399333787\",\"date\":1625650427637},\"profile-1617399467664\":{\"name\":\"Charles Landry\",\"role\":\"Chairman Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Charles-Landry-8-1-570x570.jpeg\"},\"bio\":\"Charles Landry is an international authority on the use of imagination and creativity in urban change. He is best known for having invented the concept of the Creative City in the late 1980s.\\nCharles noticed, however, that there was a crucial gap in the Creative City concept that needed addressing: a focus on the vital role of bureaucrats as facilitators and drivers of change. \\nCharles helps cities and the public administrations behind them to identify and make the most of their potential by triggering their inventiveness and thinking and by opening up new conversations about their future. His aim is to help cities become more resilient, self-sustaining and to punch above their weight.\\nSince 2020, he is a member of the BMW Foundation Responsible Leaders Network.\",\"email\":\"\",\"id\":\"profile-1617399467664\",\"date\":1625651415602},\"profile-1619515343752\":{\"name\":\"Melanie Stefandl\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Melanie%20SW%20BFHQ.jpg\"},\"bio\":\"While always being intrigued by the impact of cities, Melanie desired to focus on knowledge transfer in international city collaborations, for example in contributing to a conference in Gothenburg on the educational integration of refugees or international education exchange programs with Amman or Cincinnati. \\n\\nAs part of the RISE Cities program, she can continue to live her passion for organizing international encounters and above all help facilitate a space for exchange for all necessary stakeholders.\\n\\nTo unwind, Melanie also likes to get out of the city. In winter, she heads to the mountains with her touring skis. For her, there are not many things that are better than climbing towards the sunrise, headlamp and Bialetti in tow. In summertime, she exchanges her skis for a stand-up paddle board and the mountains for a mountain lake. As close to a Münchner Kindl as it gets!\\n\",\"email\":\"melanie.stefandl@bmw-foundation.org\",\"id\":\"profile-1619515343752\",\"date\":1625650386336},\"profile-1620141443871\":{\"name\":\"Elisabeth Benz\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Elisabeth%201.jpg\"},\"bio\":\"Picking up loose ends and pulling them together – this is what Elisabeth enjoys most. She loves both the varied tasks related to project development and management and the opportunity to get a variety of partners interested and involved in this endeavor of companioning the creation of solutions. \\nPrevious to the RISE program, Elisabeth mostly worked in intermediary roles aiming at meshing different stakeholders’ interests to an ideal and comprehensive solution. Personally, she is very attached to education’s and participation’s impact on social mobility and equity while holding a Master’s degree in languages, international business, and cultures from the University of Passau, Germany, and the qualification as Fundraising Manager (FA). \\n\",\"email\":\"elisabeth.benz@bmw-foundation.org\",\"date\":1625650507554,\"id\":\"profile-1620141443871\"},\"profile-1625647808160\":{\"name\":\"Gesa Ziemer\",\"role\":\"Sounding Board Member\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Gesa%20Ziemer.png\"},\"bio\":\"Gesa Ziemer (Prof. Dr. Phil.) is director of the City Science Lab, a collaboration with the MIT Media Lab in Cambridge/USA and academic lead of the technology and innovation lab UNITAC for the United Nations. She is professor of Cultural Theory at the HafenCity University Hamburg. Her research is focused on Digital City Science, new forms of collaboration and public spaces. She received the Humbold Foundation grant for the Feodor-Lynen Program at the Harvard Kennedy School, Cambridge/USA and is member of the Scientific Council of Germany. \",\"email\":\"\",\"date\":1625651738085,\"id\":\"profile-1625647808160\"},\"profile-1625647920389\":{\"name\":\"Marleen Stikker\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/portret-marleen-stikker-BW-2.jpg\"},\"bio\":\"Marleen Stikker is founder of Waag. Marleen Stikker (1962) is also founder of 'De Digitale Stad' (The Digital City) in 1993, the first virtual community introducing free public access to the Internet in Amsterdam. She leads Waag, a social enterprise that consists of a research institute for creative technologies and social innovation and Waag Products, that launched companies like Fairphone, the first fair smartphone in the world. She is also member of the European H2020 Commission High-level Expert Group for SRIA on innovating Cities/DGResearch and the Dutch AcTI academy for technology & innovation. Marleen Stikker strongly adheres to the Maker's Bill of Rights motto: \\\"If You Can't Open It, You Don't Own It\\\". Marleen believes that society needs open technologies that meet societal challenges.\",\"email\":\"\",\"date\":1625651463576,\"id\":\"profile-1625647920389\"},\"profile-1625647980270\":{\"name\":\"Sascha Haselmayer\",\"role\":\"Member Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Sascha%20Haselmayer%202021%20color.png\"},\"bio\":\"Sascha Haselmayer is a Public Interest Technology Fellow at New America. As a social entrepreneur he has led urban innovation, economic development, and government innovation projects in over 40 countries. He trained as an architect at the Architectural Association in London and is a globally recognized expert on urban and local government innovation. In 2011, Haselmayer founded Citymart, an organization that transformed expectations and practices of public procurement by reliably introducing civic engagement, diversity, problem-solving, and innovation into a core bureaucratic process. Under his leadership, Citymart implemented innovative procurement practices in 135 cities in 35 countries that led to better community outcomes and connected 30,000 creative small, social, and disadvantaged businesses to participate in government contracting. \\nPrior to Citymart, he founded businesses and organizations that pioneered inclusive urban innovation districts and civic service innovation in cities through a global network of living labs and advising governments, investors, and universities in Europe and Asia. \\nHaselmayer’s contributions on urban and civic innovation, smart cities, economic development, and public procurement innovation in cities have been recognized through an Ashoka Fellowship. He advocates for change as a keynote speaker at global convenings and lecturing at institutions like the London School of Economics Cities Programme and Chicago University Booth School of Business. He has authored two books on service and procurement innovation in cities and has served as a trusted adviser to organizations like the Rockefeller Foundation, Bloomberg Philanthropies, and the Aspen Institute and served on the selection committee of the Bloomberg Mayor’s Challenge and the Advisory Board of the UN Global Compact Cities Programme.\\n\",\"email\":\"\",\"date\":1625651491404,\"id\":\"profile-1625647980270\"},\"profile-1625648066772\":{\"name\":\"Alberto Masetti-Zannini\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Picture%20Alberto.jpg\"},\"bio\":\"Alberto is the Global Development Director of the Impact Hub network, and oversees the strategic development of Translocal programmes and initiatives between the 100+ hubs currently present across the world. His focus is on institutional fundraising and development, especially with statutory donors. Over the years, Alberto covered a plethora of roles in the IH Network. In 2009 he founded Impact Hub Milan, Italy's first centre for social innovation and social entrepreneurship, which he directed until 2014. He co-designed and directed between 2015 and 2017 the first Impact Hub Scaling program, which supported the scaling of 110 social enterprise across 8 European countries. He co-designed the EU Social Challenges Innovation Platform, an EU-funded portal creating an online ecosystem to match pressing social challenges with innovative proven solutions. He was also a Member of the Global Board of Directors (2018), the co-founder of the EU Cluster and the Development Director of Impact Hub King's Cross in London (2014/19). Prior to working in the social enterprise sector, he worked for several years for leading UK international NGOs, including Christian Aid and International Alert. He holds a BA Hons in Contemporary History from the University of Bologna, and an MSc in Global Politics from the LSE. \",\"email\":\"\",\"date\":1625651474578,\"id\":\"profile-1625648066772\"},\"profile-1625648378392\":{\"name\":\"Frank Niederländer\",\"role\":\"Member of the Board BMW Foundation and RISE Cities Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/FRANK_2.jpg\"},\"bio\":\"Frank is a Member of the Board of the BMW Foundation Herbert Quandt since January 2018. He started his career at BMW AG in 1991 as an international management trainee and continued through various positions in the company’s core business areas, such as R&D, corporate planning, product development, and finance/controlling. From 2007 on he was appointed several VP positions (BMW Brand and Product Strategy Worldwide, Product Architecture, Small Car Platform, Airbag Supplier Case).\\nFrank has enjoyed a Franco-German education, from which he graduated with a German Master of Business Administration and a French Grande Ecoledegree. During this time, he also had the opportunity to live in Lyon, Paris, and Brussels.\",\"email\":\"\",\"date\":1625651458107,\"id\":\"profile-1625648378392\"}},\"partners-collection\":{\"partner-1617513793160\":{\"name\":\"Creative Bureaucracy Festival\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/CBF2021_Logo_ok.png\"},\"url\":\"https://creativebureaucracy.org/about/\",\"id\":\"partner-1617513793160\"},\"partner-1617513854471\":{\"name\":\"Update Deutschland\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Update_DE_.png\"},\"url\":\"https://updatedeutschland.org/\",\"id\":\"partner-1617513854471\"},\"partner-1617514249131\":{\"name\":\"Gehl\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/gehl-logo-tagline-light_.png\"},\"url\":\"https://gehlpeople.com/\",\"id\":\"partner-1617514249131\"},\"partner-1617514268737\":{\"name\":\"Project Together\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/project_t.png\"},\"url\":\"https://projecttogether.org/\",\"id\":\"partner-1617514268737\"},\"partner-1619076727832\":{\"name\":\"Falling Walls\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/falling_walls.jpeg\"},\"url\":\"https://falling-walls.com/\",\"id\":\"partner-1619076727832\"},\"partner-1619077427437\":{\"name\":\"EIT Urban Mobility\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Combination%20EU1%20vertical_1.jpg\"},\"url\":\"http://www.eiturbanmobility.eu/\",\"id\":\"partner-1619077427437\"},\"partner-1619091345511\":{\"name\":\"Munich Urban Colab\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Munich%20Urban%20Colab.jpg\"},\"url\":\"https://www.unternehmertum.de/en/about/munich-urban-colab\",\"id\":\"partner-1619091345511\"},\"partner-1619091394315\":{\"name\":\"NTU Singapore\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/NTU_Head.jpg\"},\"url\":\"https://www.ntu.edu.sg/\",\"id\":\"partner-1619091394315\"},\"partner-1626960314055\":{\"name\":\"FreiRaum Viertel\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/freiraumviertel-logo-transparent-0100px-100x100.png\"},\"url\":\"https://freiraum-viertel.de/\",\"id\":\"partner-1626960314055\"}},\"landing-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Flanding.jpg?alt=media&token=f6c54fa2-fc0f-4d1a-948a-6992a29f98b0\",\"caption\":\"\",\"title\":\"An aerial view of a city with a river, bridge, farmland, and buildings with red roofs.\",\"image\":{}},\"equitable-title\":{\"text\":\"Equitable\"},\"equitable-subtitle\":{\"text\":\"In an equitable city, all citizens are equal, regardless of their gender, origin, status, ethnicity or religion. This includes an awareness of and fight against systemic problems such as structural racism. An equitable city strives for fair distribution of resources and provides universal access to basic needs such as security, affordable mobility, and housing.\"},\"sustainable-title\":{\"text\":\"Sustainable\"},\"sustainable-subtitle\":{\"text\":\"A sustainable city implements successful solutions to create systems with a neutral to positive environmental impact. Urban energy systems are based on renewable sources and sustainable concepts – such as natural cooling models or circular economy concepts. Mobility systems are transformed to focus on shared, healthy, and green transportation. Food systems are redesigned to feed the city from within and its immediate surroundings.\"},\"intelligent-subtitle\":{\"text\":\"An intelligent city uses high-end technology such as digitalization to enhance livability for its residents – for example, by improving city services. The intelligent city also drives science and innovation to serve the common good and promote a positive future for the next generations. The city’s stakeholders feel empowered to act as responsible leaders.\"},\"intelligent-title\":{\"text\":\"Intelligent\"},\"resilient-title\":{\"text\":\"Resilient\"},\"resilient-subtitle\":{\"text\":\"The city, its systems and services, have enough resilience to cope with current and upcoming challenges such as population growth, climate change, pandemics, or financial crises. City residents have access to work, education, health care, and services such as food supply, energy, waste management and transportation as well as a vibrant cultural life.\"},\"resilient-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Fresilient.jpg?alt=media&token=3cc5ea7e-7011-4169-8324-d90419bccb14\",\"caption\":\"\",\"title\":\"A modern architectural structure rises behind traditional buildings and pedestrians in a public plaza. \",\"image\":{}},\"intelligent-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/intelligent.jpg\",\"caption\":\"\",\"title\":\"A cable car flies over an expressway, which is itself above city streets. In the background are skyscrapers.\",\"image\":{}},\"sustainable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/sustainable.jpg\",\"caption\":\"\",\"title\":\"Children work together in a garden with apartment buildings in the background.\",\"image\":{}},\"equitable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/equitable.jpg\",\"caption\":\"\",\"title\":\"Two young Black men smiling at the camera stand out among the pedestrians walking through a public space on a summer day.\",\"image\":{}},\"engage-subtitle\":{\"text\":\"stakeholders\"},\"engineer-subtitle\":{\"text\":\"solutions\"},\"activate-subtitle\":{\"text\":\"dissemination\"},\"events-collection\":{\"event-1617510273386\":{\"name\":\"\",\"role\":\"\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/kids.png\"},\"bio\":\"\",\"email\":\"\",\"title\":\"Responsible Leader Lab\",\"description\":\"During this leadership program we want to showcase and share personal stories and experiences from North America and Europe. We will focus on two main clusters: Cities of Short Distances and Digital Technologies for Equitable Cities. Putting citizens center stage, both approaches aim to improve inclusion, access, and participation in the urban planning process.\",\"location\":\"Virtual\",\"date\":\"27 Apr — 29 Apr\",\"url\":\"https://bmw-foundation.org/en/calendar/\",\"id\":\"event-1617510273386\"},\"event-1624293274323\":{\"title\":\"Superblocks: Increasing Accessibility for a Balanced Urban Life\",\"description\":\"As part of the RISE City Lab Munich, the BMW Foundation is supporting the FreiRAUM-Viertel initiative. It aims to implement parts of a superblock vision in Munich. On July 1, we’ll host our first Expert Boost discussion, moderated by renowned urban thinker Charles Landry. Panelists include Silvia Casorrán and Vicente Guallart, the Barcelona councillors who are leading the city’s superblock work; Catherine Gall, a colleague of scientist Carlos Moreno whose \\\"15-minute city\\\" concept closely related to the superblock approach adopted by Paris (and other metropolises); and the acclaimed global city design practitioner Helle Søholt, who leads Gehl Architects in Copenhagen. The event will be hosted by the deputy mayor of Munich, Katrin Habenschaden, who has given her patronage to the RISE City Lab Munich. \\n\\nRegister today for one of the limited spaces!\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/expert_boost_SF_landingpage%203.jpg\"},\"date\":\"1 JUL, 2:00-3:00 p.m.\",\"location\":\"Virtual\",\"url\":\"https://www.eventbrite.com/e/superblocks-increasing-accessibility-for-a-balanced-urban-life-registration-159669542901\",\"id\":\"event-1624293274323\"}},\"labs-intro\":{\"text\":\"<p>At the heart of our program are the RISE City Labs. Over a period of six to nine months, the Lab brings together citizens and decision-makers to share views and ideas on how to make cities more resilient, intelligent, sustainable, and equitable. Bottom-up meets top-down in a dialogue aimed at solving urban challenges driven by our holistic mobility perspective. The program involves all relevant stakeholders in a three-step process: activate all relevant stakeholders, including city governments, corporates, and citizens; engineer collaborative solutions together with corporates and/or start-ups; and iterate the dissemination of findings and results to help implement and scale the solutions.</p>\"}}"
    },
    "gemeinsam-fur-nachhaltige-stadtentwicklung-das-rise-cities-programm-aus-munchen": {
      "id": "gemeinsam-fur-nachhaltige-stadtentwicklung-das-rise-cities-programm-aus-munchen",
      "slug": "/gemeinsam-fur-nachhaltige-stadtentwicklung-das-rise-cities-programm-aus-munchen",
      "featured": true,
      "next": null,
      "author": "MUCBOOK",
      "template": "article.js",
      "date": 1629701968306,
      "description": "Resiliente, intelligente, nachhaltige und gerechte (resilient – intelligent – sustainable – equitable: RISE) Städte sind der Schlüssel zu nachhaltigem Wandel. Das RISE Cities-Programm soll das globale Wissen über diese Städte vorantreiben, indem innovative Lösungen und Bürgerbeteiligung in lokalen Ökosystemen gestärkt werden. Die Möglichkeit, eine solche Stadt der Zukunft zu visualisieren, trägt letztendlich zu einem systemischen Wandel im Handeln und Denken bei, der zukünftige Entscheidungsprozesse positiv beeinflussen soll.",
      "category": "article",
      "title": "Gemeinsam für nachhaltige Stadtentwicklung: Das RISE Cities Programm aus München",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/optional_MUC_gradient.jpg\"}}",
      "externalLink": "https://www.mucbook.de/gemeinsam-fuer-nachhaltige-stadtentwicklung-das-rise-cities-programm-aus-muenchen/"
    },
    "home": {
      "title": "RISE Cities",
      "id": "home",
      "content": "{\"landing-title\":{\"text\":\"Local Solutions for Global Challenges\"},\"featured-content-title\":{\"text\":\"Featured Content\"},\"featured-content-link\":{\"link\":\"/\",\"anchor\":\"Explore more content\"},\"program-title\":{\"text\":\"Our Program\"},\"program-subtitle\":{\"text\":\"Establish a platform that engages and connects politicians, bureaucrats, scientists, urbanists, architects, the business community, and civil society in order to identify and help implement new strategies and innovation for sustainable urban development.\"},\"program-description\":{\"text\":\"<p>Mobility is an universal enabler for human development since decades. Therefore we believe that mobility is at the heart of a new balance of People &amp; Planet &amp; Prosperity and it is urgent that the whole society and not only few have the power to develop and decide.&nbsp; We want to enable bold and inclusive solutions driven by innovation and citizen engagement.</p>\\n<p>RISE Cities is a <a href=\\\"https://bmw-foundation.org/en/\\\" target=\\\"_blank\\\">BMW Foundation Herbert Quandt</a> created program to advance global knowledge of resilient, intelligent, sustainable, and equitable cities by strengthening local ecosystems and fostering citizen participation to create citizen-centered solutions.</p>\"},\"metrics1-title\":{\"text\":\"10,000\"},\"metrics1-subtitle\":{\"text\":\"citizens\"},\"metrics1-description\":{\"text\":\"<p>Cities´ stakeholders are empowered to act as Responsible Leaders for better and liveable cities, activating 10.000 citizens in 50 cities globally by 2030.</p>\"},\"metrics2-title\":{\"text\":\"2030\"},\"metrics2-subtitle\":{\"text\":\"vision\"},\"metrics2-description\":{\"text\":\"<p>Establish RISE as a term for a good future in livable cities.&nbsp;</p>\"},\"labs-title\":{\"text\":\"RISE City Labs\"},\"events-title\":{\"text\":\"Events\"},\"participants-title\":{\"text\":\"People\"},\"partners-title\":{\"text\":\"Partners\"},\"engage-title\":{\"text\":\"ACTIVATE\"},\"engineer-title\":{\"text\":\"ENGINEER\"},\"activate-title\":{\"text\":\"ITERATE\"},\"engage-description\":{\"text\":\"<p>Through the RISE City Labs, the most important actors in city administration, local stakeholders, and citizens are activated to engage with pressing issues and inspired to assume Responsible Leadership. Crucial elements of this phase are listening to and learning from each other; data analytics also play a key role in helping us understand the needs of citizens and stakeholders and arrive at suitable solutions.</p>\"},\"engineer-description\":{\"text\":\"<p>This phase starts with a visionary look at potential solutions &nbsp;in other cities around the globe, applying also the lens of our RISE metric for cities. Innovative solutions developed by start-ups, corporates, social enterprises, etc. will be tested in pilot projects during the RISE City Labs. The roadmap for local solutions is flanked with cross-sector collaboration between various stakeholders and the city administration.</p>\"},\"activate-description\":{\"text\":\"<p>All local actors involved will evaluate the findings, which serve as a guidance for their permanent implementation and potential scaling. Impact will be measured by documenting the findings, including aspects such as political feasibility and ongoing stakeholder engagement. The outcomes are shared with the public and with this each local RISE City Lab is advancing global knowledge for local solutions and &nbsp;strengthens international networks and communities of city experts.</p>\"},\"landing-subtitle\":{\"text\":\"Sharing and supporting innovative and scalable solutions for resilient, intelligent, sustainable and equitable cities.\"},\"landing-link\":{\"link\":\"/\",\"anchor\":\"Read more about RISE Cities\"},\"participants-collection\":{\"profile-1617396767409\":{\"name\":\"Daniela Deuber\",\"role\":\"Partnerships and RISE City Lab Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Daniela.png\"},\"bio\":\"A passionate scout, catalyser and bridge-builder, Daniela, part of the RISE Team of the BMW Foundation, has spent the last decade on a deep-dive into developing and facilitating new ways of collaboration and engagement of leaders from different sectors and countries as well as into identifying and promoting different tools for social innovation and impact. For this, she built up and led the social innovation work of the Foundation including such instruments as Social Entrepreneurship, Social Intrapreneurship, Social Finance and Impact Business. At the moment she is focusing her energies on using her experiences for building resilient, intelligent, sustainable and equitable cities. In addition, she is still supporting the ecosystems and concepts of social and impact entrepreneurship as well as promoting a mindset of Responsible Leadership including future-skills. \\nBefore joining the BMW Foundation, Daniela worked for ten years in the field of personal and organizational development as well as capacity-building in Africa, Latin America, Asia, the Balkans and Eastern Europe.\",\"email\":\"Daniela.Deuber@bmw-foundation.org\",\"id\":\"profile-1617396767409\",\"date\":1625651445915},\"profile-1617397194220\":{\"name\":\"Sabine Porn\",\"role\":\"Responsible Leaders Lab Creator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Sabine.png\"},\"bio\":\"Sabine Porn is a journalist and was for years a presenter for the public broadcasting in Berlin. There she reported on the current day’s politics. However, her passion is to look beyond her own box: Sabine Porn worked as a producer for the ZDF Studio in Singapore for seven years, travelling during that time Afghanistan and Pakistan, India, Indonesia, Thailand and Indochina, Australia and New Zealand. A huge reporting area for a small team that was constantly on the move and left Sabine with a wanderlust and a great interest in those parts of the world that were not always in the focus of the public.\\nIn 2014 Sabine Porn started working for the BMW Foundation Herbert Quandt in the field of Global Dialogue. Her wanderlust and interest in the big picture have remained. But now she is no longer “just” reporting on it, but is working on international dialogue formats that contribute to better understanding and hopefully also to change.\",\"email\":\"Sabine.Porn@bmw-foundation.org\",\"id\":\"profile-1617397194220\",\"date\":1625651433946},\"profile-1617397219023\":{\"name\":\"Kerstin von Aretin\",\"role\":\"Program Lead and Strategic Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Kerstin%20von%20Aretin.png\"},\"bio\":\"Kerstin is fascinated by systemic and interdisciplinary thinking and the important role that communication plays in that process. As a manager, consultant, facilitator, and certified coach, she had worked for diverse industries, agencies, and public organizations over the last thirty years. In the course of her career, Kerstin brought this passion to various leadership functions in Industry, NGO and Consulting – including the pharmaceutical Corporate Hoechst/Aventis, the Helmholtz Zentrum München: German Research Center for Environmental Health amongst other.\\nSince 2015, as Program Manager of the BMW Foundation Herbert Quandt, she works on the development of leadership programs and projects that contribute to a new people-planet-prosperity balance and the achievement of the UN 2030 Agenda. As the lead of the RISE Cities program, she is responsible for its strategic development, initiatives and strategic partnerships. Through the program, the Foundation aims to promote the development and spread of citizen-centered and scalable solutions for resilient, intelligent, sustainable, and equitable (RISE) cities.\\n\",\"email\":\"Kerstin.von-Aretin@bmw-foundation.org\",\"id\":\"profile-1617397219023\",\"date\":1625651486736},\"profile-1617399313967\":{\"name\":\"Eduardo Noboa\",\"role\":\"Urban Sustainability Knowledge Integrator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Eduardo.png\"},\"bio\":\"Eduardo Noboa holds a master’s degree in sustainable resource management from the Technical University of Munich (TUM), obtained his MBA in Energy Management at the Universidad de Nebrija in Madrid and completed his PhD in Sustainability Transformation Governance from the Leuphana University in Luneburg.\\nHe performed functions such as Renewable Energy and Environment Coordinator at the Latin American Energy Organization (OLADE) and have represented Latin America in the capacity of an Expert Member of the Technology Executive Committee at the United Nations Framework Convention on Climate Change (UNFCCC).\\nOver the last ten years, he has collaborated with public and private sector entities, academia and civil society on how to articulate multi-sectoral networks for participatory sustainable planning at city and national levels.\",\"email\":\"Eduardo.Noboa@bmw-foundation.org\",\"id\":\"profile-1617399313967\",\"date\":1625651440719},\"profile-1617399333787\":{\"name\":\"Paula Quintas\",\"role\":\"Communication Strategist\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Paula.png\"},\"bio\":\"Originally from the south of Brazil, Paula has lived, studied, and worked in Buenos Aires, Barcelona, and Rio de Janeiro, where she has experienced the culture – and amazing gastronomy – of these cities.\\nHolding a Master’s degree in Strategic Design Management from the University of Buenos Aires and a postgraduate degree in Urban Sociology, Paula is also certified by IED Barcelona as a specialist in Coolhunting & Trend Analysis. For nearly 15 years, Paula has been working on strategy and brand management and, as an MBA teacher, has taught and presented at prestigious universities throughout Latin America, lecturing about creativity, design, trends, and business.\\nPassionate about people and cultures, Paula considers herself a world citizen who loves to simply walk around and get inspired. \",\"email\":\"Paula.Leandro-Quintas@bmw-foundation.org\",\"id\":\"profile-1617399333787\",\"date\":1625650427637},\"profile-1617399467664\":{\"name\":\"Charles Landry\",\"role\":\"Chairman Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Charles-Landry-8-1-570x570.jpeg\"},\"bio\":\"Charles Landry is an international authority on the use of imagination and creativity in urban change. He is best known for having invented the concept of the Creative City in the late 1980s.\\nCharles noticed, however, that there was a crucial gap in the Creative City concept that needed addressing: a focus on the vital role of bureaucrats as facilitators and drivers of change. \\nCharles helps cities and the public administrations behind them to identify and make the most of their potential by triggering their inventiveness and thinking and by opening up new conversations about their future. His aim is to help cities become more resilient, self-sustaining and to punch above their weight.\\nSince 2020, he is a member of the BMW Foundation Responsible Leaders Network.\",\"email\":\"\",\"id\":\"profile-1617399467664\",\"date\":1625651415602},\"profile-1619515343752\":{\"name\":\"Melanie Stefandl\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Melanie%20SW%20BFHQ.jpg\"},\"bio\":\"While always being intrigued by the impact of cities, Melanie desired to focus on knowledge transfer in international city collaborations, for example in contributing to a conference in Gothenburg on the educational integration of refugees or international education exchange programs with Amman or Cincinnati. \\n\\nAs part of the RISE Cities program, she can continue to live her passion for organizing international encounters and above all help facilitate a space for exchange for all necessary stakeholders.\\n\\nTo unwind, Melanie also likes to get out of the city. In winter, she heads to the mountains with her touring skis. For her, there are not many things that are better than climbing towards the sunrise, headlamp and Bialetti in tow. In summertime, she exchanges her skis for a stand-up paddle board and the mountains for a mountain lake. As close to a Münchner Kindl as it gets!\\n\",\"email\":\"melanie.stefandl@bmw-foundation.org\",\"id\":\"profile-1619515343752\",\"date\":1625650386336},\"profile-1620141443871\":{\"name\":\"Elisabeth Benz\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Elisabeth%201.jpg\"},\"bio\":\"Picking up loose ends and pulling them together – this is what Elisabeth enjoys most. She loves both the varied tasks related to project development and management and the opportunity to get a variety of partners interested and involved in this endeavor of companioning the creation of solutions. \\nPrevious to the RISE program, Elisabeth mostly worked in intermediary roles aiming at meshing different stakeholders’ interests to an ideal and comprehensive solution. Personally, she is very attached to education’s and participation’s impact on social mobility and equity while holding a Master’s degree in languages, international business, and cultures from the University of Passau, Germany, and the qualification as Fundraising Manager (FA). \\n\",\"email\":\"elisabeth.benz@bmw-foundation.org\",\"date\":1625650507554,\"id\":\"profile-1620141443871\"},\"profile-1625647808160\":{\"name\":\"Gesa Ziemer\",\"role\":\" Member Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Gesa%20Ziemer.png\"},\"bio\":\"Gesa Ziemer (Prof. Dr. Phil.) is director of the City Science Lab, a collaboration with the MIT Media Lab in Cambridge/USA and academic lead of the technology and innovation lab UNITAC for the United Nations. She is professor of Cultural Theory at the HafenCity University Hamburg. Her research is focused on Digital City Science, new forms of collaboration and public spaces. She received the Humbold Foundation grant for the Feodor-Lynen Program at the Harvard Kennedy School, Cambridge/USA and is member of the Scientific Council of Germany. \",\"email\":\"\",\"date\":1630586549680,\"id\":\"profile-1625647808160\"},\"profile-1625647920389\":{\"name\":\"Marleen Stikker\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/portret-marleen-stikker-BW-2.jpg\"},\"bio\":\"Marleen Stikker is founder of Waag. Marleen Stikker (1962) is also founder of 'De Digitale Stad' (The Digital City) in 1993, the first virtual community introducing free public access to the Internet in Amsterdam. She leads Waag, a social enterprise that consists of a research institute for creative technologies and social innovation and Waag Products, that launched companies like Fairphone, the first fair smartphone in the world. She is also member of the European H2020 Commission High-level Expert Group for SRIA on innovating Cities/DGResearch and the Dutch AcTI academy for technology & innovation. Marleen Stikker strongly adheres to the Maker's Bill of Rights motto: \\\"If You Can't Open It, You Don't Own It\\\". Marleen believes that society needs open technologies that meet societal challenges.\",\"email\":\"\",\"date\":1625651463576,\"id\":\"profile-1625647920389\"},\"profile-1625647980270\":{\"name\":\"Sascha Haselmayer\",\"role\":\"Member Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Sascha%20Haselmayer%202021%20color.png\"},\"bio\":\"Sascha Haselmayer is a Public Interest Technology Fellow at New America. As a social entrepreneur he has led urban innovation, economic development, and government innovation projects in over 40 countries. He trained as an architect at the Architectural Association in London and is a globally recognized expert on urban and local government innovation. In 2011, Haselmayer founded Citymart, an organization that transformed expectations and practices of public procurement by reliably introducing civic engagement, diversity, problem-solving, and innovation into a core bureaucratic process. Under his leadership, Citymart implemented innovative procurement practices in 135 cities in 35 countries that led to better community outcomes and connected 30,000 creative small, social, and disadvantaged businesses to participate in government contracting. \\nPrior to Citymart, he founded businesses and organizations that pioneered inclusive urban innovation districts and civic service innovation in cities through a global network of living labs and advising governments, investors, and universities in Europe and Asia. \\nHaselmayer’s contributions on urban and civic innovation, smart cities, economic development, and public procurement innovation in cities have been recognized through an Ashoka Fellowship. He advocates for change as a keynote speaker at global convenings and lecturing at institutions like the London School of Economics Cities Programme and Chicago University Booth School of Business. He has authored two books on service and procurement innovation in cities and has served as a trusted adviser to organizations like the Rockefeller Foundation, Bloomberg Philanthropies, and the Aspen Institute and served on the selection committee of the Bloomberg Mayor’s Challenge and the Advisory Board of the UN Global Compact Cities Programme.\\n\",\"email\":\"\",\"date\":1625651491404,\"id\":\"profile-1625647980270\"},\"profile-1625648066772\":{\"name\":\"Alberto Masetti-Zannini\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Picture%20Alberto.jpg\"},\"bio\":\"Alberto is the Global Development Director of the Impact Hub network, and oversees the strategic development of Translocal programmes and initiatives between the 100+ hubs currently present across the world. His focus is on institutional fundraising and development, especially with statutory donors. Over the years, Alberto covered a plethora of roles in the IH Network. In 2009 he founded Impact Hub Milan, Italy's first centre for social innovation and social entrepreneurship, which he directed until 2014. He co-designed and directed between 2015 and 2017 the first Impact Hub Scaling program, which supported the scaling of 110 social enterprise across 8 European countries. He co-designed the EU Social Challenges Innovation Platform, an EU-funded portal creating an online ecosystem to match pressing social challenges with innovative proven solutions. He was also a Member of the Global Board of Directors (2018), the co-founder of the EU Cluster and the Development Director of Impact Hub King's Cross in London (2014/19). Prior to working in the social enterprise sector, he worked for several years for leading UK international NGOs, including Christian Aid and International Alert. He holds a BA Hons in Contemporary History from the University of Bologna, and an MSc in Global Politics from the LSE. \",\"email\":\"\",\"date\":1625651474578,\"id\":\"profile-1625648066772\"},\"profile-1625648378392\":{\"name\":\"Frank Niederländer\",\"role\":\"Member of the Board BMW Foundation and RISE Cities Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/FRANK_2.jpg\"},\"bio\":\"Frank is a Member of the Board of the BMW Foundation Herbert Quandt since January 2018. He started his career at BMW AG in 1991 as an international management trainee and continued through various positions in the company’s core business areas, such as R&D, corporate planning, product development, and finance/controlling. From 2007 on he was appointed several VP positions (BMW Brand and Product Strategy Worldwide, Product Architecture, Small Car Platform, Airbag Supplier Case).\\nFrank has enjoyed a Franco-German education, from which he graduated with a German Master of Business Administration and a French Grande Ecoledegree. During this time, he also had the opportunity to live in Lyon, Paris, and Brussels.\",\"email\":\"\",\"date\":1625651458107,\"id\":\"profile-1625648378392\"},\"profile-1630586412178\":{\"name\":\"Helle Søholt\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Helle_Soeholt_Colour_Highres_crop.jpg\"},\"bio\":\"Helle is Founding Partner and CEO of Gehl. She started the company with Professor Jan Gehl in 2000. Through her leadership, strategic and organizational talent, the office has developed a knowledge base and experience portfolio that is respected internationally in the field of urban design and strategic urban development. Over the years of its existence, Gehl has been awarded multiple prizes and recognitions for their contribution to making cities more livable and sustainable around the world. \",\"email\":\"\",\"date\":1630587083360,\"id\":\"profile-1630586412178\"}},\"partners-collection\":{\"partner-1617513793160\":{\"name\":\"Creative Bureaucracy Festival\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/CBF2021_Logo_ok.png\"},\"url\":\"https://creativebureaucracy.org/about/\",\"id\":\"partner-1617513793160\"},\"partner-1617513854471\":{\"name\":\"Update Deutschland\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Update_DE_.png\"},\"url\":\"https://updatedeutschland.org/\",\"id\":\"partner-1617513854471\"},\"partner-1617514249131\":{\"name\":\"Gehl\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/gehl-logo-tagline-light_.png\"},\"url\":\"https://gehlpeople.com/\",\"id\":\"partner-1617514249131\"},\"partner-1617514268737\":{\"name\":\"Project Together\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/project_t.png\"},\"url\":\"https://projecttogether.org/\",\"id\":\"partner-1617514268737\"},\"partner-1619076727832\":{\"name\":\"Falling Walls\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/falling_walls.jpeg\"},\"url\":\"https://falling-walls.com/\",\"id\":\"partner-1619076727832\"},\"partner-1619077427437\":{\"name\":\"EIT Urban Mobility\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Combination%20EU1%20vertical_1.jpg\"},\"url\":\"http://www.eiturbanmobility.eu/\",\"id\":\"partner-1619077427437\"},\"partner-1619091345511\":{\"name\":\"Munich Urban Colab\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Munich%20Urban%20Colab.jpg\"},\"url\":\"https://www.unternehmertum.de/en/about/munich-urban-colab\",\"id\":\"partner-1619091345511\"},\"partner-1619091394315\":{\"name\":\"NTU Singapore\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/NTU_Head.jpg\"},\"url\":\"https://www.ntu.edu.sg/\",\"id\":\"partner-1619091394315\"},\"partner-1626960314055\":{\"name\":\"FreiRaum Viertel\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/freiraumviertel-logo-transparent-0100px-100x100.png\"},\"url\":\"https://freiraum-viertel.de/\",\"id\":\"partner-1626960314055\"}},\"landing-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Flanding.jpg?alt=media&token=f6c54fa2-fc0f-4d1a-948a-6992a29f98b0\",\"caption\":\"\",\"title\":\"An aerial view of a city with a river, bridge, farmland, and buildings with red roofs.\",\"image\":{}},\"equitable-title\":{\"text\":\"Equitable\"},\"equitable-subtitle\":{\"text\":\"In an equitable city, all citizens are equal, regardless of their gender, origin, status, ethnicity or religion. This includes an awareness of and fight against systemic problems such as structural racism. An equitable city strives for fair distribution of resources and provides universal access to basic needs such as security, affordable mobility, and housing.\"},\"sustainable-title\":{\"text\":\"Sustainable\"},\"sustainable-subtitle\":{\"text\":\"A sustainable city implements successful solutions to create systems with a neutral to positive environmental impact. Urban energy systems are based on renewable sources and sustainable concepts – such as natural cooling models or circular economy concepts. Mobility systems are transformed to focus on shared, healthy, and green transportation. Food systems are redesigned to feed the city from within and its immediate surroundings.\"},\"intelligent-subtitle\":{\"text\":\"An intelligent city uses high-end technology such as digitalization to enhance livability for its residents – for example, by improving city services. The intelligent city also drives science and innovation to serve the common good and promote a positive future for the next generations. The city’s stakeholders feel empowered to act as responsible leaders.\"},\"intelligent-title\":{\"text\":\"Intelligent\"},\"resilient-title\":{\"text\":\"Resilient\"},\"resilient-subtitle\":{\"text\":\"The city, its systems and services, have enough resilience to cope with current and upcoming challenges such as population growth, climate change, pandemics, or financial crises. City residents have access to work, education, health care, and services such as food supply, energy, waste management and transportation as well as a vibrant cultural life.\"},\"resilient-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Fresilient.jpg?alt=media&token=3cc5ea7e-7011-4169-8324-d90419bccb14\",\"caption\":\"\",\"title\":\"A modern architectural structure rises behind traditional buildings and pedestrians in a public plaza. \",\"image\":{}},\"intelligent-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/intelligent.jpg\",\"caption\":\"\",\"title\":\"A cable car flies over an expressway, which is itself above city streets. In the background are skyscrapers.\",\"image\":{}},\"sustainable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/sustainable.jpg\",\"caption\":\"\",\"title\":\"Children work together in a garden with apartment buildings in the background.\",\"image\":{}},\"equitable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/equitable.jpg\",\"caption\":\"\",\"title\":\"Two young Black men smiling at the camera stand out among the pedestrians walking through a public space on a summer day.\",\"image\":{}},\"engage-subtitle\":{\"text\":\"stakeholders\"},\"engineer-subtitle\":{\"text\":\"solutions\"},\"activate-subtitle\":{\"text\":\"dissemination\"},\"events-collection\":{\"event-1617510273386\":{\"name\":\"\",\"role\":\"\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/kids.png\"},\"bio\":\"\",\"email\":\"\",\"title\":\"Responsible Leader Lab\",\"description\":\"During this leadership program we want to showcase and share personal stories and experiences from North America and Europe. We will focus on two main clusters: Cities of Short Distances and Digital Technologies for Equitable Cities. Putting citizens center stage, both approaches aim to improve inclusion, access, and participation in the urban planning process.\",\"location\":\"Virtual\",\"date\":\"27 Apr — 29 Apr\",\"url\":\"https://bmw-foundation.org/en/calendar/\",\"id\":\"event-1617510273386\"},\"event-1624293274323\":{\"title\":\"Superblocks: Increasing Accessibility for a Balanced Urban Life\",\"description\":\"As part of the RISE City Lab Munich, the BMW Foundation is supporting the FreiRAUM-Viertel initiative. It aims to implement parts of a superblock vision in Munich. On July 1, we’ll host our first Expert Boost discussion, moderated by renowned urban thinker Charles Landry. Panelists include Silvia Casorrán and Vicente Guallart, the Barcelona councillors who are leading the city’s superblock work; Catherine Gall, a colleague of scientist Carlos Moreno whose \\\"15-minute city\\\" concept closely related to the superblock approach adopted by Paris (and other metropolises); and the acclaimed global city design practitioner Helle Søholt, who leads Gehl Architects in Copenhagen. The event will be hosted by the deputy mayor of Munich, Katrin Habenschaden, who has given her patronage to the RISE City Lab Munich. \\n\\nRegister today for one of the limited spaces!\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/expert_boost_SF_landingpage%203.jpg\"},\"date\":\"1 JUL, 2:00-3:00 p.m.\",\"location\":\"Virtual\",\"url\":\"https://www.eventbrite.com/e/superblocks-increasing-accessibility-for-a-balanced-urban-life-registration-159669542901\",\"id\":\"event-1624293274323\"},\"event-1629471937954\":{\"title\":\"Rise City Lab Munich _FreiRaum Pilot\",\"description\":\"The citizens‘ initiative FreiRAUM-Viertel is our anchor initiative of the RISE City Lab Munich. Their motivation is to reflect on the utilization of urban spaces, creating short-term and long-term solutions for citizens in the Südliches Bahnhofsviertel neighborhood - in Munich.\\n\\nFrom August 28 to September 19, 2021, FreiRAUM and the RISE City Lab Munich will run a prototype of a superblock in the Südliches Bahnhofsviertel. The implementation of the concept at the heart of Munich aims to present a holistic approach of revaluing quality of life within the quarter, social relations of the local community, interactions, and imagine a redesign on the utilization of spaces and mobility.\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/optional_MUC_gradient.jpg\"},\"date\":\"28 AUG - 19 SEPT\",\"location\":\"Munich\",\"url\":\"https://freiraum-viertel.de/\",\"id\":\"event-1629471937954\"},\"event-1629472030750\":{\"title\":\"Creative Bureaucracy Festival\",\"description\":\"“The last months forced us to think afresh - and creative bureaucrats are responding to the challenges with remarkable inventiveness and grit!” Festival president Charley Landry reinforces the role of public sector leaders when it comes to innovation. Since 2020, we are partnering with CBF and Falling Walls via our RISE Cities Program -exchanging content, co-creating, and collaborating on several events. \\n \\nDuring the #CBF2021, we will host five special sessions based on RISE Cities metrics: Resilient, Intelligent, Sustainable, and Equitable.\\n \\nJoin us for five vibrant festival days (September 13-17, 2021) full of ideas and solutions for better cities. Free registration!\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/CBF_salesforce.jpg\"},\"date\":\"13 - 17 SEPT\",\"location\":\"Virtual\",\"url\":\"creativebureaucracy.org/register\",\"id\":\"event-1629472030750\"}},\"labs-intro\":{\"text\":\"<p>At the heart of our program are the RISE City Labs. Over a period of six to nine months, the Lab brings together citizens and decision-makers to share views and ideas on how to make cities more resilient, intelligent, sustainable, and equitable. Bottom-up meets top-down in a dialogue aimed at solving urban challenges driven by our holistic mobility perspective. The program involves all relevant stakeholders in a three-step process: activate all relevant stakeholders, including city governments, corporates, and citizens; engineer collaborative solutions together with corporates and/or start-ups; and iterate the dissemination of findings and results to help implement and scale the solutions.<br>\\n<br>\\n<strong>Official partners RISE City Lab Munich 2021: &nbsp;</strong><a href=\\\"https://gehlpeople.com/\\\" target=\\\"_blank\\\">Gehl</a>, <a href=\\\"https://freiraum-viertel.de/\\\">Frei-RAUM Viertel</a>, <a href=\\\"https://www.unternehmertum.de/en/about/munich-urban-colab\\\" target=\\\"_blank\\\">Munich Urban Colab</a>, <a href=\\\"https://updatedeutschland.org/\\\" target=\\\"_blank\\\">Update Deutschland</a> and <a href=\\\"https://www.muenchen.de/int/en.html\\\" target=\\\"_blank\\\">City of Munich</a>.</p>\"}}",
      "slug": "/",
      "description": "Local solutions for global challenges.",
      "next": "learning-cities"
    },
    "how-many-leaders-does-a-city-need-certainly-more-than-one": {
      "title": "How many leaders does a city need? Certainly, more than one.",
      "template": "article.js",
      "description": "To build the city of the future, we need leadership to come not only from the top. Meeting this moment is about getting everyone involved – and about unleashing the energy of the many",
      "slug": "/how-many-leaders-does-a-city-need-certainly-more-than-one",
      "author": "Charles Landry",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"Paragraph placeholder\"}}]}],\"headerImage\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/resilient.jpg\"}}",
      "featured": true,
      "head": null,
      "next": "new-men-new-women-new-cities",
      "externalLink": "https://twentythirty.com/article/how-many-leaders-does-a-city-need-sustainable-cities",
      "id": "how-many-leaders-does-a-city-need-certainly-more-than-one",
      "date": 1617564650934,
      "category": "article"
    },
    "how-rise-cities-redefine-urban-planning": {
      "slug": "/how-rise-cities-redefine-urban-planning",
      "featured": true,
      "id": "how-rise-cities-redefine-urban-planning",
      "next": "how-many-leaders-does-a-city-need-certainly-more-than-one",
      "description": "More than half of the world’s population lives in cities. They are the places where major environmental, economic, and social challenges are revealed like under a magnifying glass. However, cities are also where Responsible Leaders are pushing the boundaries and disrupt the status quo of urban planning. Here are some bold examples on how to build resilient, intelligent, sustainable, and equitable (RISE) cities.",
      "author": "BMW Foundation Herbert Quandt",
      "title": "How RISE Cities Redefine Urban Planning",
      "template": "article.js",
      "date": 1619078400082,
      "category": "article",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p><em>This article was published at Twentythirty.com, </em><a href=\\\"https://twentythirty.com/article/how-rise-cities-redefine-urban-planning-sustainable-resilient/\\\"><em>click here to read it.</em></a></p>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/RISE_slider.jpg\"}}",
      "head": null
    },
    "latin-american-cities-are-taking-sustainability-to-the-streets": {
      "author": "Sarah LaBrecque",
      "next": "learning-cities",
      "template": "article.js",
      "slug": "/latin-american-cities-are-taking-sustainability-to-the-streets",
      "date": 1619517980641,
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p>Do more yoga, plant some seeds, get to know the neighbors. For many people, the past three or four months have meant focusing on these sorts of pleasant but perhaps unambitious activities. As lockdown orders steadily rippled through much of the world this spring, many of us made a loose game plan as to how we’d get through it. For most of us, though, writing five books on extreme collaboration wasn’t on the cards.</p>\\n<p>But most of us aren’t Leonardo Maldonado and Tomas de Lara, co-founders of the global sustainable cities movement <a href=\\\"http://www.citiescanb.org/\\\">Cities Can B</a>. They used the lockdown to pull together and <a href=\\\"https://www.kickstarter.com/projects/991686931/colaboracion-extrema-extreme-collaboration\\\">crowdfund</a> a series of short books, due for release in September, covering “everything we have learned to date” about how to collaborate, city by city, to tackle the UN’s Sustainable Development Goals (SDGs), or “humanity’s grand challenges,” as they call them.</p>\\n<p><a href=\\\"http://www.citiescanb.org/\\\">Cities Can B</a> is a movement in the truest sense of the word. In practical ways it is mobilizing a large swathe of groups – universities, governments, citizens, and business – around a shared vision for making cities sustainable. It sprang out of the <a href=\\\"https://bcorporation.net/\\\">B Corps</a> movement, which Tomas was driving in Brazil back in 2015. With the Olympics shortly coming to Rio de Janeiro, he was convinced that there was an opportunity to use some of the B Corps’ purpose-driven approach to help provide a decent social and economic legacy for the city. He soon found some powerful allies. Rio’s aptly named Chief Resilience Officer got on board, and the Ellen MacArthur Foundation – which has their Latin American headquarters there – signed up to help.<br>\\n<br>\\nThe idea proved infectious. “We talked with the Federation of Industry, the Chamber of Commerce. Of course, with City Hall saying ‘yes, let’s go, Olympics are coming,’ everybody that we talked to joined, and said, ‘amazing project, let’s get on it,’” Tomas explains. And so, with seed funding secured from the <a href=\\\"https://bmw-foundation.org/\\\">BMW Foundation</a>, Rio Can B was born.</p>\\n<h3>Read more on <a href=\\\"https://twentythirty.com/article/latin-american-cities-sustainability-cities-can-be-leonardo-maldonado-toma-de-lara\\\" target=\\\"_blank\\\">Twentythirty.com</a></h3>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/27134832099_3b99da1b41_o.jpg\",\"title\":\"Cerro Santa Lucía in the centre of Santiago, Chile\"}}",
      "id": "latin-american-cities-are-taking-sustainability-to-the-streets",
      "description": "From new laws to poems on buses, the Cities Can B movement is bringing together government, businesses and citizens to make the UN Sustainable Development Goals meaningful.",
      "category": "article",
      "featured": true,
      "title": "Latin American Cities Are Taking Sustainability to the Streets",
      "head": null
    },
    "learning-cities": {
      "slug": "/learning-cities",
      "template": "article.js",
      "id": "learning-cities",
      "description": "For a whole year and with two pandemic waves as a backdrop, Benoît Gufflet and Dimitri Kremp explored and studied seven global cities on three different continents. Their goal? To see if the abstract concept of Smart City holds up in the reality of diverse, changing cities, which face ever-increasing risks. How can digital technologies make these cities more efficient? What roles should their inhabitants play in this digital transformation? ",
      "category": "article",
      "title": "Learning Cities",
      "externalLink": "",
      "next": "sounding-real-transformation-our-board",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p><strong>By gradually disentangling the great fantasies around </strong><em><strong>Smart City</strong></em> ‒ those of a city governed by data and populated by blissful inhabitants in the face of technological innovations ‒ the authors are drawing the outlines of a more nuanced reality. In 2020, while the digitization of our lives has further accelerated, it is not <em>Smart Cities</em> that we have visited, but rather <em><strong>Learning Cities</strong></em><strong>: cities that fumble</strong>, experiment, often fail, and sometimes succeed. Cities that, step by step, are <strong>learning to use digital tools</strong>.</p>\\n<p>Visit these seven cities through <a href=\\\"https://issuu.com/acrosstheblocks/docs/across17_24_gb16juin2021ok3\\\" target=\\\"_blank\\\">this <strong>immersive</strong> and <strong>interactive</strong> report</a> (scan the QR codes and join the trip!).&nbsp;</p>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/Screenshot%202021-07-01%20at%2009.49.01.png\",\"title\":\"study cover page\"}}",
      "date": 1625497011659,
      "author": "Benoît Gufflet and Dimitri Kremp",
      "featured": true
    },
    "new-men-new-women-new-cities": {
      "author": "#CBF2021",
      "content": "{\"sections\":[{\"content\":[]}]}",
      "date": 1619517695344,
      "template": "article.js",
      "title": "NEW MEN, NEW WOMEN, NEW CITIES",
      "category": "video",
      "deleted": true,
      "slug": "/new-men-new-women-new-cities",
      "next": "latin-american-cities-are-taking-sustainability-to-the-streets",
      "head": null,
      "id": "new-men-new-women-new-cities",
      "featured": true,
      "description": "All over the world and across all sectors, organizations, cities, and countries run by women are thriving. We’re bringing together a remarkable panel of female leaders from all corners of the world to discuss what they bring to the table that men traditionally haven’t – and whether the age of the alpha male is coming to an end. What does responsible leadership look like in a more equitable world?"
    },
    "new-men-new-women-new-cities-#cbf2021": {
      "title": "NEW MEN, NEW WOMEN, NEW CITIES #CBF2021",
      "category": "video",
      "author": "",
      "id": "new-men-new-women-new-cities-#cbf2021",
      "deleted": true,
      "next": "new-page-test",
      "template": "article.js",
      "date": 1619517180687,
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"Paragraph placeholder\"}}]}]}",
      "description": "All over the world and across all sectors, organizations, cities, and countries run by women are thriving. We’re bringing together a remarkable panel of female leaders from all corners of the world to discuss what they bring to the table that men traditionally haven’t – and whether the age of the alpha male is coming to an end. What does responsible leadership look like in a more equitable world?",
      "featured": true,
      "slug": "/new-men-new-women-new-cities-#cbf2021",
      "externalLink": "https://youtu.be/D1tnSvhx74Q"
    },
    "report-rethinking-urban-mobility": {
      "date": null,
      "next": "rise-sync",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p>Check out their thoughts, ideas and solutions for cities like Detroit and Los Angeles in this hot off the press report: <a href=\\\"https://bmw-foundation.org/en/publications/rethinking-urban-mobility/\\\" target=\\\"_blank\\\">https://bmw-foundation.org/en/publications/rethinking-urban-mobility/</a></p>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/rethinking-urban-mobility-report-cover.jpg\"}}",
      "id": "report-rethinking-urban-mobility",
      "template": "article.js",
      "head": true,
      "featured": true,
      "description": "This April, the BMW Foundation held a virtual Responsible Leaders Lab on “Rethinking Urban Mobility.” Selected leaders from Canada and the U.S. discussed how to improve inclusion, access, and participation in the urban planning process. ",
      "author": "RISE Cities",
      "title": "Report: Rethinking Urban Mobility",
      "category": "article",
      "slug": "/report-rethinking-urban-mobility"
    },
    "rethinking-urban-space-freiraumviertel-rise-city-lab-munich": {
      "id": "rethinking-urban-space-freiraumviertel-rise-city-lab-munich",
      "description": "The citizens‘ initiative FreiRAUM-Viertel is our anchor initiative of the RISE City Lab Munich. Their motivation is to reflect on the utilization of urban spaces, creating short-term and long-term solutions for citizens in the Südliches Bahnhofsviertel neighborhood - in Munich.",
      "template": "article.js",
      "slug": "/rethinking-urban-space-freiraumviertel-rise-city-lab-munich",
      "next": null,
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p><br></p>\\n<p>FreiRAUM-Viertel's ideas are inspired by the <a href=\\\"https://ec.europa.eu/transport/sites/default/files/cycling-guidance/innovation_brief_superblocks_2017.pdf\\\" target=\\\"_blank\\\">Superblocks</a>' concept - created and tested in Barcelona and will now implement worldwide. From August 28 to September 19, 2021, <a href=\\\"https://freiraum-viertel.de/\\\" target=\\\"_blank\\\">FreiRAUM</a> and the RISE City Lab Munich will run a prototype of a superblock in the Südliches Bahnhofsviertel. The implementation of the concept at the heart of Munich aims to present a holistic approach of revaluing quality of life within the quarter, social relations of the local community, interactions, and imagine a redesign on the utilization of spaces and mobility. Linear single-use areas will be remodeled into dynamic multiuse spaces.</p>\\n<p>During the pilot phase, we will focus on two streets &nbsp;- Schillerstraße and Landwehrstraße. Together with all stakeholders, including inhabitants, local entrepreneurs, shopkeepers, and city departments, we'll collaboratively design alternative uses for parking lots and mobility offers, presentation of start-ups and other city-oriented solutions, and promotion of creative areas for artists.&nbsp;</p>\\n<p>The pilot phase was selected as one of ten innovative projects and will be part of the <a href=\\\"https://muenchenunterwegs.de/angebote/mobilitaetskongress\\\">Munich Mobilitätskongress</a> (September 2021 ). These ten ideas were recognized by their potential contributions to sustainable, climate-friendly, and socially fair mobility, improving the quality of life in the city, and increasing traffic safety.&nbsp;</p>\\n<p><br></p>\\n<p><br></p>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/RISE_FB%202.png\",\"title\":\"Munich and the RISe City Lab lettering\"}}",
      "featured": true,
      "author": "",
      "title": "Rethinking Urban Space: FreiRAUM-Viertel @RISE City Lab Munich",
      "category": "article",
      "externalLink": "",
      "date": 1626961705329
    },
    "rise-cities": {
      "next": null,
      "description": "Ein neues Gesicht für Münchens Viertel: Das steckt hinter dem Projekt FreiRAUM-Viertel München",
      "title": "RISE Cities",
      "category": "article",
      "id": "rise-cities",
      "externalLink": "https://www.mucbook.de/ein-neues-gesicht-fuer-muenchens-viertel-das-steckt-hinter-dem-projekt-freiraum-viertel-muenchen/",
      "content": "{\"landing-title\":{\"text\":\"Local Solutions for Global Challenges\"},\"featured-content-title\":{\"text\":\"Featured Content\"},\"featured-content-link\":{\"link\":\"/\",\"anchor\":\"Explore more content\"},\"program-title\":{\"text\":\"Our Program\"},\"program-subtitle\":{\"text\":\"Establish a platform that engages and connects politicians, bureaucrats, scientists, urbanists, architects, the business community, and civil society in order to identify and help implement new strategies and innovation for sustainable urban development.\"},\"program-description\":{\"text\":\"<p>Mobility is an universal enabler for human development since decades. Therefore we believe that mobility is at the heart of a new balance of People &amp; Planet &amp; Prosperity and it is urgent that the whole society and not only few have the power to develop and decide.&nbsp; We want to enable bold and inclusive solutions driven by innovation and citizen engagement.</p>\\n<p>RISE Cities is a <a href=\\\"https://bmw-foundation.org/en/\\\" target=\\\"_blank\\\">BMW Foundation Herbert Quandt</a> created program to advance global knowledge of resilient, intelligent, sustainable, and equitable cities by strengthening local ecosystems and fostering citizen participation to create citizen-centered solutions.</p>\"},\"metrics1-title\":{\"text\":\"10,000\"},\"metrics1-subtitle\":{\"text\":\"citizens\"},\"metrics1-description\":{\"text\":\"<p>Cities´ stakeholders are empowered to act as Responsible Leaders for better and liveable cities, activating 10.000 citizens in 50 cities globally by 2030.</p>\"},\"metrics2-title\":{\"text\":\"2030\"},\"metrics2-subtitle\":{\"text\":\"vision\"},\"metrics2-description\":{\"text\":\"<p>Establish RISE as a term for a good future in livable cities.&nbsp;</p>\"},\"labs-title\":{\"text\":\"RISE City Labs\"},\"events-title\":{\"text\":\"Events\"},\"participants-title\":{\"text\":\"People\"},\"partners-title\":{\"text\":\"Partners\"},\"engage-title\":{\"text\":\"ACTIVATE\"},\"engineer-title\":{\"text\":\"ENGINEER\"},\"activate-title\":{\"text\":\"ITERATE\"},\"engage-description\":{\"text\":\"<p>Through the RISE City Labs, the most important actors in city administration, local stakeholders, and citizens are activated to engage with pressing issues and inspired to assume Responsible Leadership. Crucial elements of this phase are listening to and learning from each other; data analytics also play a key role in helping us understand the needs of citizens and stakeholders and arrive at suitable solutions.</p>\"},\"engineer-description\":{\"text\":\"<p>This phase starts with a visionary look at potential solutions &nbsp;in other cities around the globe, applying also the lens of our RISE metric for cities. Innovative solutions developed by start-ups, corporates, social enterprises, etc. will be tested in pilot projects during the RISE City Labs. The roadmap for local solutions is flanked with cross-sector collaboration between various stakeholders and the city administration.</p>\"},\"activate-description\":{\"text\":\"<p>All local actors involved will evaluate the findings, which serve as a guidance for their permanent implementation and potential scaling. Impact will be measured by documenting the findings, including aspects such as political feasibility and ongoing stakeholder engagement. The outcomes are shared with the public and with this each local RISE City Lab is advancing global knowledge for local solutions and &nbsp;strengthens international networks and communities of city experts.</p>\"},\"landing-subtitle\":{\"text\":\"Sharing and supporting innovative and scalable solutions for resilient, intelligent, sustainable and equitable cities.\"},\"landing-link\":{\"link\":\"/\",\"anchor\":\"Read more about RISE Cities\"},\"participants-collection\":{\"profile-1617396767409\":{\"name\":\"Daniela Deuber\",\"role\":\"Partnerships and RISE City Lab Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Daniela.png\"},\"bio\":\"A passionate scout, catalyser and bridge-builder, Daniela, part of the RISE Team of the BMW Foundation, has spent the last decade on a deep-dive into developing and facilitating new ways of collaboration and engagement of leaders from different sectors and countries as well as into identifying and promoting different tools for social innovation and impact. For this, she built up and led the social innovation work of the Foundation including such instruments as Social Entrepreneurship, Social Intrapreneurship, Social Finance and Impact Business. At the moment she is focusing her energies on using her experiences for building resilient, intelligent, sustainable and equitable cities. In addition, she is still supporting the ecosystems and concepts of social and impact entrepreneurship as well as promoting a mindset of Responsible Leadership including future-skills. \\nBefore joining the BMW Foundation, Daniela worked for ten years in the field of personal and organizational development as well as capacity-building in Africa, Latin America, Asia, the Balkans and Eastern Europe.\",\"email\":\"Daniela.Deuber@bmw-foundation.org\",\"id\":\"profile-1617396767409\",\"date\":1625651445915},\"profile-1617397194220\":{\"name\":\"Sabine Porn\",\"role\":\"Responsible Leaders Lab Creator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Sabine.png\"},\"bio\":\"Sabine Porn is a journalist and was for years a presenter for the public broadcasting in Berlin. There she reported on the current day’s politics. However, her passion is to look beyond her own box: Sabine Porn worked as a producer for the ZDF Studio in Singapore for seven years, travelling during that time Afghanistan and Pakistan, India, Indonesia, Thailand and Indochina, Australia and New Zealand. A huge reporting area for a small team that was constantly on the move and left Sabine with a wanderlust and a great interest in those parts of the world that were not always in the focus of the public.\\nIn 2014 Sabine Porn started working for the BMW Foundation Herbert Quandt in the field of Global Dialogue. Her wanderlust and interest in the big picture have remained. But now she is no longer “just” reporting on it, but is working on international dialogue formats that contribute to better understanding and hopefully also to change.\",\"email\":\"Sabine.Porn@bmw-foundation.org\",\"id\":\"profile-1617397194220\",\"date\":1625651433946},\"profile-1617397219023\":{\"name\":\"Kerstin von Aretin\",\"role\":\"Program Lead and Strategic Developer\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Kerstin%20von%20Aretin.png\"},\"bio\":\"Kerstin is fascinated by systemic and interdisciplinary thinking and the important role that communication plays in that process. As a manager, consultant, facilitator, and certified coach, she had worked for diverse industries, agencies, and public organizations over the last thirty years. In the course of her career, Kerstin brought this passion to various leadership functions in Industry, NGO and Consulting – including the pharmaceutical Corporate Hoechst/Aventis, the Helmholtz Zentrum München: German Research Center for Environmental Health amongst other.\\nSince 2015, as Program Manager of the BMW Foundation Herbert Quandt, she works on the development of leadership programs and projects that contribute to a new people-planet-prosperity balance and the achievement of the UN 2030 Agenda. As the lead of the RISE Cities program, she is responsible for its strategic development, initiatives and strategic partnerships. Through the program, the Foundation aims to promote the development and spread of citizen-centered and scalable solutions for resilient, intelligent, sustainable, and equitable (RISE) cities.\\n\",\"email\":\"Kerstin.von-Aretin@bmw-foundation.org\",\"id\":\"profile-1617397219023\",\"date\":1625651486736},\"profile-1617399313967\":{\"name\":\"Eduardo Noboa\",\"role\":\"Urban Sustainability Knowledge Integrator\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Eduardo.png\"},\"bio\":\"Eduardo Noboa holds a master’s degree in sustainable resource management from the Technical University of Munich (TUM), obtained his MBA in Energy Management at the Universidad de Nebrija in Madrid and completed his PhD in Sustainability Transformation Governance from the Leuphana University in Luneburg.\\nHe performed functions such as Renewable Energy and Environment Coordinator at the Latin American Energy Organization (OLADE) and have represented Latin America in the capacity of an Expert Member of the Technology Executive Committee at the United Nations Framework Convention on Climate Change (UNFCCC).\\nOver the last ten years, he has collaborated with public and private sector entities, academia and civil society on how to articulate multi-sectoral networks for participatory sustainable planning at city and national levels.\",\"email\":\"Eduardo.Noboa@bmw-foundation.org\",\"id\":\"profile-1617399313967\",\"date\":1625651440719},\"profile-1617399333787\":{\"name\":\"Paula Quintas\",\"role\":\"Communication Strategist\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Paula.png\"},\"bio\":\"Originally from the south of Brazil, Paula has lived, studied, and worked in Buenos Aires, Barcelona, and Rio de Janeiro, where she has experienced the culture – and amazing gastronomy – of these cities.\\nHolding a Master’s degree in Strategic Design Management from the University of Buenos Aires and a postgraduate degree in Urban Sociology, Paula is also certified by IED Barcelona as a specialist in Coolhunting & Trend Analysis. For nearly 15 years, Paula has been working on strategy and brand management and, as an MBA teacher, has taught and presented at prestigious universities throughout Latin America, lecturing about creativity, design, trends, and business.\\nPassionate about people and cultures, Paula considers herself a world citizen who loves to simply walk around and get inspired. \",\"email\":\"Paula.Leandro-Quintas@bmw-foundation.org\",\"id\":\"profile-1617399333787\",\"date\":1625650427637},\"profile-1617399467664\":{\"name\":\"Charles Landry\",\"role\":\"Chairman Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Charles-Landry-8-1-570x570.jpeg\"},\"bio\":\"Charles Landry is an international authority on the use of imagination and creativity in urban change. He is best known for having invented the concept of the Creative City in the late 1980s.\\nCharles noticed, however, that there was a crucial gap in the Creative City concept that needed addressing: a focus on the vital role of bureaucrats as facilitators and drivers of change. \\nCharles helps cities and the public administrations behind them to identify and make the most of their potential by triggering their inventiveness and thinking and by opening up new conversations about their future. His aim is to help cities become more resilient, self-sustaining and to punch above their weight.\\nSince 2020, he is a member of the BMW Foundation Responsible Leaders Network.\",\"email\":\"\",\"id\":\"profile-1617399467664\",\"date\":1625651415602},\"profile-1619515343752\":{\"name\":\"Melanie Stefandl\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Melanie%20SW%20BFHQ.jpg\"},\"bio\":\"While always being intrigued by the impact of cities, Melanie desired to focus on knowledge transfer in international city collaborations, for example in contributing to a conference in Gothenburg on the educational integration of refugees or international education exchange programs with Amman or Cincinnati. \\n\\nAs part of the RISE Cities program, she can continue to live her passion for organizing international encounters and above all help facilitate a space for exchange for all necessary stakeholders.\\n\\nTo unwind, Melanie also likes to get out of the city. In winter, she heads to the mountains with her touring skis. For her, there are not many things that are better than climbing towards the sunrise, headlamp and Bialetti in tow. In summertime, she exchanges her skis for a stand-up paddle board and the mountains for a mountain lake. As close to a Münchner Kindl as it gets!\\n\",\"email\":\"melanie.stefandl@bmw-foundation.org\",\"id\":\"profile-1619515343752\",\"date\":1625650386336},\"profile-1620141443871\":{\"name\":\"Elisabeth Benz\",\"role\":\"Program Driver\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Foto%20Elisabeth%201.jpg\"},\"bio\":\"Picking up loose ends and pulling them together – this is what Elisabeth enjoys most. She loves both the varied tasks related to project development and management and the opportunity to get a variety of partners interested and involved in this endeavor of companioning the creation of solutions. \\nPrevious to the RISE program, Elisabeth mostly worked in intermediary roles aiming at meshing different stakeholders’ interests to an ideal and comprehensive solution. Personally, she is very attached to education’s and participation’s impact on social mobility and equity while holding a Master’s degree in languages, international business, and cultures from the University of Passau, Germany, and the qualification as Fundraising Manager (FA). \\n\",\"email\":\"elisabeth.benz@bmw-foundation.org\",\"date\":1625650507554,\"id\":\"profile-1620141443871\"},\"profile-1625647808160\":{\"name\":\"Gesa Ziemer\",\"role\":\"Sounding Board Member\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Gesa%20Ziemer.png\"},\"bio\":\"Gesa Ziemer (Prof. Dr. Phil.) is director of the City Science Lab, a collaboration with the MIT Media Lab in Cambridge/USA and academic lead of the technology and innovation lab UNITAC for the United Nations. She is professor of Cultural Theory at the HafenCity University Hamburg. Her research is focused on Digital City Science, new forms of collaboration and public spaces. She received the Humbold Foundation grant for the Feodor-Lynen Program at the Harvard Kennedy School, Cambridge/USA and is member of the Scientific Council of Germany. \",\"email\":\"\",\"date\":1625651738085,\"id\":\"profile-1625647808160\"},\"profile-1625647920389\":{\"name\":\"Marleen Stikker\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/portret-marleen-stikker-BW-2.jpg\"},\"bio\":\"Marleen Stikker is founder of Waag. Marleen Stikker (1962) is also founder of 'De Digitale Stad' (The Digital City) in 1993, the first virtual community introducing free public access to the Internet in Amsterdam. She leads Waag, a social enterprise that consists of a research institute for creative technologies and social innovation and Waag Products, that launched companies like Fairphone, the first fair smartphone in the world. She is also member of the European H2020 Commission High-level Expert Group for SRIA on innovating Cities/DGResearch and the Dutch AcTI academy for technology & innovation. Marleen Stikker strongly adheres to the Maker's Bill of Rights motto: \\\"If You Can't Open It, You Don't Own It\\\". Marleen believes that society needs open technologies that meet societal challenges.\",\"email\":\"\",\"date\":1625651463576,\"id\":\"profile-1625647920389\"},\"profile-1625647980270\":{\"name\":\"Sascha Haselmayer\",\"role\":\"Member Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Sascha%20Haselmayer%202021%20color.png\"},\"bio\":\"Sascha Haselmayer is a Public Interest Technology Fellow at New America. As a social entrepreneur he has led urban innovation, economic development, and government innovation projects in over 40 countries. He trained as an architect at the Architectural Association in London and is a globally recognized expert on urban and local government innovation. In 2011, Haselmayer founded Citymart, an organization that transformed expectations and practices of public procurement by reliably introducing civic engagement, diversity, problem-solving, and innovation into a core bureaucratic process. Under his leadership, Citymart implemented innovative procurement practices in 135 cities in 35 countries that led to better community outcomes and connected 30,000 creative small, social, and disadvantaged businesses to participate in government contracting. \\nPrior to Citymart, he founded businesses and organizations that pioneered inclusive urban innovation districts and civic service innovation in cities through a global network of living labs and advising governments, investors, and universities in Europe and Asia. \\nHaselmayer’s contributions on urban and civic innovation, smart cities, economic development, and public procurement innovation in cities have been recognized through an Ashoka Fellowship. He advocates for change as a keynote speaker at global convenings and lecturing at institutions like the London School of Economics Cities Programme and Chicago University Booth School of Business. He has authored two books on service and procurement innovation in cities and has served as a trusted adviser to organizations like the Rockefeller Foundation, Bloomberg Philanthropies, and the Aspen Institute and served on the selection committee of the Bloomberg Mayor’s Challenge and the Advisory Board of the UN Global Compact Cities Programme.\\n\",\"email\":\"\",\"date\":1625651491404,\"id\":\"profile-1625647980270\"},\"profile-1625648066772\":{\"name\":\"Alberto Masetti-Zannini\",\"role\":\"Member Sounding Board \",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Picture%20Alberto.jpg\"},\"bio\":\"Alberto is the Global Development Director of the Impact Hub network, and oversees the strategic development of Translocal programmes and initiatives between the 100+ hubs currently present across the world. His focus is on institutional fundraising and development, especially with statutory donors. Over the years, Alberto covered a plethora of roles in the IH Network. In 2009 he founded Impact Hub Milan, Italy's first centre for social innovation and social entrepreneurship, which he directed until 2014. He co-designed and directed between 2015 and 2017 the first Impact Hub Scaling program, which supported the scaling of 110 social enterprise across 8 European countries. He co-designed the EU Social Challenges Innovation Platform, an EU-funded portal creating an online ecosystem to match pressing social challenges with innovative proven solutions. He was also a Member of the Global Board of Directors (2018), the co-founder of the EU Cluster and the Development Director of Impact Hub King's Cross in London (2014/19). Prior to working in the social enterprise sector, he worked for several years for leading UK international NGOs, including Christian Aid and International Alert. He holds a BA Hons in Contemporary History from the University of Bologna, and an MSc in Global Politics from the LSE. \",\"email\":\"\",\"date\":1625651474578,\"id\":\"profile-1625648066772\"},\"profile-1625648378392\":{\"name\":\"Frank Niederländer\",\"role\":\"Member of the Board BMW Foundation and RISE Cities Sounding Board\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/FRANK_2.jpg\"},\"bio\":\"Frank is a Member of the Board of the BMW Foundation Herbert Quandt since January 2018. He started his career at BMW AG in 1991 as an international management trainee and continued through various positions in the company’s core business areas, such as R&D, corporate planning, product development, and finance/controlling. From 2007 on he was appointed several VP positions (BMW Brand and Product Strategy Worldwide, Product Architecture, Small Car Platform, Airbag Supplier Case).\\nFrank has enjoyed a Franco-German education, from which he graduated with a German Master of Business Administration and a French Grande Ecoledegree. During this time, he also had the opportunity to live in Lyon, Paris, and Brussels.\",\"email\":\"\",\"date\":1625651458107,\"id\":\"profile-1625648378392\"}},\"partners-collection\":{\"partner-1617513793160\":{\"name\":\"Creative Bureaucracy Festival\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/CBF2021_Logo_ok.png\"},\"url\":\"https://creativebureaucracy.org/about/\",\"id\":\"partner-1617513793160\"},\"partner-1617513854471\":{\"name\":\"Update Deutschland\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Update_DE_.png\"},\"url\":\"https://updatedeutschland.org/\",\"id\":\"partner-1617513854471\"},\"partner-1617514249131\":{\"name\":\"Gehl\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/gehl-logo-tagline-light_.png\"},\"url\":\"https://gehlpeople.com/\",\"id\":\"partner-1617514249131\"},\"partner-1617514268737\":{\"name\":\"Project Together\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/project_t.png\"},\"url\":\"https://projecttogether.org/\",\"id\":\"partner-1617514268737\"},\"partner-1619076727832\":{\"name\":\"Falling Walls\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/falling_walls.jpeg\"},\"url\":\"https://falling-walls.com/\",\"id\":\"partner-1619076727832\"},\"partner-1619077427437\":{\"name\":\"EIT Urban Mobility\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/Combination%20EU1%20vertical_1.jpg\"},\"url\":\"http://www.eiturbanmobility.eu/\",\"id\":\"partner-1619077427437\"},\"partner-1619091345511\":{\"name\":\"Munich Urban Colab\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/Munich%20Urban%20Colab.jpg\"},\"url\":\"https://www.unternehmertum.de/en/about/munich-urban-colab\",\"id\":\"partner-1619091345511\"},\"partner-1619091394315\":{\"name\":\"NTU Singapore\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/NTU_Head.jpg\"},\"url\":\"https://www.ntu.edu.sg/\",\"id\":\"partner-1619091394315\"},\"partner-1626960314055\":{\"name\":\"FreiRaum Viertel\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/freiraumviertel-logo-transparent-0100px-100x100.png\"},\"url\":\"https://freiraum-viertel.de/\",\"id\":\"partner-1626960314055\"}},\"landing-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Flanding.jpg?alt=media&token=f6c54fa2-fc0f-4d1a-948a-6992a29f98b0\",\"caption\":\"\",\"title\":\"An aerial view of a city with a river, bridge, farmland, and buildings with red roofs.\",\"image\":{}},\"equitable-title\":{\"text\":\"Equitable\"},\"equitable-subtitle\":{\"text\":\"In an equitable city, all citizens are equal, regardless of their gender, origin, status, ethnicity or religion. This includes an awareness of and fight against systemic problems such as structural racism. An equitable city strives for fair distribution of resources and provides universal access to basic needs such as security, affordable mobility, and housing.\"},\"sustainable-title\":{\"text\":\"Sustainable\"},\"sustainable-subtitle\":{\"text\":\"A sustainable city implements successful solutions to create systems with a neutral to positive environmental impact. Urban energy systems are based on renewable sources and sustainable concepts – such as natural cooling models or circular economy concepts. Mobility systems are transformed to focus on shared, healthy, and green transportation. Food systems are redesigned to feed the city from within and its immediate surroundings.\"},\"intelligent-subtitle\":{\"text\":\"An intelligent city uses high-end technology such as digitalization to enhance livability for its residents – for example, by improving city services. The intelligent city also drives science and innovation to serve the common good and promote a positive future for the next generations. The city’s stakeholders feel empowered to act as responsible leaders.\"},\"intelligent-title\":{\"text\":\"Intelligent\"},\"resilient-title\":{\"text\":\"Resilient\"},\"resilient-subtitle\":{\"text\":\"The city, its systems and services, have enough resilience to cope with current and upcoming challenges such as population growth, climate change, pandemics, or financial crises. City residents have access to work, education, health care, and services such as food supply, energy, waste management and transportation as well as a vibrant cultural life.\"},\"resilient-image\":{\"imageSrc\":\"https://firebasestorage.googleapis.com/v0/b/rise-cities.appspot.com/o/images%2Fresilient.jpg?alt=media&token=3cc5ea7e-7011-4169-8324-d90419bccb14\",\"caption\":\"\",\"title\":\"A modern architectural structure rises behind traditional buildings and pedestrians in a public plaza. \",\"image\":{}},\"intelligent-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/intelligent.jpg\",\"caption\":\"\",\"title\":\"A cable car flies over an expressway, which is itself above city streets. In the background are skyscrapers.\",\"image\":{}},\"sustainable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/sustainable.jpg\",\"caption\":\"\",\"title\":\"Children work together in a garden with apartment buildings in the background.\",\"image\":{}},\"equitable-image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/equitable.jpg\",\"caption\":\"\",\"title\":\"Two young Black men smiling at the camera stand out among the pedestrians walking through a public space on a summer day.\",\"image\":{}},\"engage-subtitle\":{\"text\":\"stakeholders\"},\"engineer-subtitle\":{\"text\":\"solutions\"},\"activate-subtitle\":{\"text\":\"dissemination\"},\"events-collection\":{\"event-1617510273386\":{\"name\":\"\",\"role\":\"\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/kids.png\"},\"bio\":\"\",\"email\":\"\",\"title\":\"Responsible Leader Lab\",\"description\":\"During this leadership program we want to showcase and share personal stories and experiences from North America and Europe. We will focus on two main clusters: Cities of Short Distances and Digital Technologies for Equitable Cities. Putting citizens center stage, both approaches aim to improve inclusion, access, and participation in the urban planning process.\",\"location\":\"Virtual\",\"date\":\"27 Apr — 29 Apr\",\"url\":\"https://bmw-foundation.org/en/calendar/\",\"id\":\"event-1617510273386\"},\"event-1624293274323\":{\"title\":\"Superblocks: Increasing Accessibility for a Balanced Urban Life\",\"description\":\"As part of the RISE City Lab Munich, the BMW Foundation is supporting the FreiRAUM-Viertel initiative. It aims to implement parts of a superblock vision in Munich. On July 1, we’ll host our first Expert Boost discussion, moderated by renowned urban thinker Charles Landry. Panelists include Silvia Casorrán and Vicente Guallart, the Barcelona councillors who are leading the city’s superblock work; Catherine Gall, a colleague of scientist Carlos Moreno whose \\\"15-minute city\\\" concept closely related to the superblock approach adopted by Paris (and other metropolises); and the acclaimed global city design practitioner Helle Søholt, who leads Gehl Architects in Copenhagen. The event will be hosted by the deputy mayor of Munich, Katrin Habenschaden, who has given her patronage to the RISE City Lab Munich. \\n\\nRegister today for one of the limited spaces!\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/expert_boost_SF_landingpage%203.jpg\"},\"date\":\"1 JUL, 2:00-3:00 p.m.\",\"location\":\"Virtual\",\"url\":\"https://www.eventbrite.com/e/superblocks-increasing-accessibility-for-a-balanced-urban-life-registration-159669542901\",\"id\":\"event-1624293274323\"},\"event-1629471937954\":{\"title\":\"Rise City Lab Munich _FreiRaum Pilot\",\"description\":\"The citizens‘ initiative FreiRAUM-Viertel is our anchor initiative of the RISE City Lab Munich. Their motivation is to reflect on the utilization of urban spaces, creating short-term and long-term solutions for citizens in the Südliches Bahnhofsviertel neighborhood - in Munich.\\n\\nFrom August 28 to September 19, 2021, FreiRAUM and the RISE City Lab Munich will run a prototype of a superblock in the Südliches Bahnhofsviertel. The implementation of the concept at the heart of Munich aims to present a holistic approach of revaluing quality of life within the quarter, social relations of the local community, interactions, and imagine a redesign on the utilization of spaces and mobility.\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/optional_MUC_gradient.jpg\"},\"date\":\"28 AUG - 19 SEPT\",\"location\":\"Munich\",\"url\":\"https://freiraum-viertel.de/\",\"id\":\"event-1629471937954\"},\"event-1629472030750\":{\"title\":\"Creative Bureaucracy Festival\",\"description\":\"“The last months forced us to think afresh - and creative bureaucrats are responding to the challenges with remarkable inventiveness and grit!” Festival president Charley Landry reinforces the role of public sector leaders when it comes to innovation. Since 2020, we are partnering with CBF and Falling Walls via our RISE Cities Program -exchanging content, co-creating, and collaborating on several events. \\n \\nDuring the #CBF2021, we will host five special sessions based on RISE Cities metrics: Resilient, Intelligent, Sustainable, and Equitable.\\n \\nJoin us for five vibrant festival days (September 13-17, 2021) full of ideas and solutions for better cities. Free registration!\",\"image\":{\"imageSrc\":\"https://www.risecities.org/storage/CBF_salesforce.jpg\"},\"date\":\"13 - 17 SEPT\",\"location\":\"Virtual\",\"url\":\"creativebureaucracy.org/register\",\"id\":\"event-1629472030750\"}},\"labs-intro\":{\"text\":\"<p>At the heart of our program are the RISE City Labs. Over a period of six to nine months, the Lab brings together citizens and decision-makers to share views and ideas on how to make cities more resilient, intelligent, sustainable, and equitable. Bottom-up meets top-down in a dialogue aimed at solving urban challenges driven by our holistic mobility perspective. The program involves all relevant stakeholders in a three-step process: activate all relevant stakeholders, including city governments, corporates, and citizens; engineer collaborative solutions together with corporates and/or start-ups; and iterate the dissemination of findings and results to help implement and scale the solutions.<br>\\n<br>\\n<strong>Official partners RISE City Lab Munich 2021: &nbsp;</strong><a href=\\\"https://gehlpeople.com/\\\" target=\\\"_blank\\\">Gehl</a>, <a href=\\\"https://freiraum-viertel.de/\\\">Frei-RAUM Viertel</a>, <a href=\\\"https://www.unternehmertum.de/en/about/munich-urban-colab\\\" target=\\\"_blank\\\">Munich Urban Colab</a>, <a href=\\\"https://updatedeutschland.org/\\\" target=\\\"_blank\\\">Update Deutschland</a> and <a href=\\\"https://www.muenchen.de/int/en.html\\\" target=\\\"_blank\\\">City of Munich</a>.</p>\"}}",
      "slug": "/rise-cities",
      "featured": true
    },
    "rise-sync": {
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p>We are happy to share the <strong>mind maps from our three RISE</strong> <strong>Sync</strong> <strong>events with Responsible Leaders in</strong> <a href=\\\"https://bmw-foundation.my.salesforce.com/sfc/p/1t000000FLFh/a/1v000000sCOW/zM1eAtiJmksFZOMuY.GAL6N5Id7Pi6PlYyxxbSW2wMg\\\" target=\\\"_blank\\\"><u><strong>Asia</strong></u></a><strong>,</strong> <a href=\\\"https://bmw-foundation.my.salesforce.com/sfc/p/1t000000FLFh/a/1v000000sCOb/9BUF_Z_SkaBIRge3bfkgcLQQPWO.yTK3IFHB7TSG5bg\\\" target=\\\"_blank\\\"><u><strong>Europe</strong></u></a><strong>, and</strong> <a href=\\\"https://bmw-foundation.my.salesforce.com/sfc/p/1t000000FLFh/a/1v000000sCOg/17xqd2fW4cYGse5blVywEgE0SXlPPtMNb0eQLuQHfQU\\\" target=\\\"_blank\\\"><u><strong>North America</strong></u></a>, summarizing the discussions, ideas, and challenges that emerged from our explorations of the future of cities.</p>\"}},{\"type\":\"image\",\"content\":{\"imageSrc\":\"https://www.risecities.org/storage/BMWFoundation_RISE_SYNC%20EUROPE.png\",\"caption\":\"RISE SYNC Europe: the second stop of our exchange on SDG 11\",\"title\":\"RISE SYNC EUROPE\",\"image\":{}}},{\"type\":\"image\",\"content\":{\"imageSrc\":\"https://www.risecities.org/storage/BMWFoundation_RISE_SYNC%20NA_2021.png\",\"caption\":\"RISE SYNC Canada and United States of America\",\"title\":\"RISE SYNC NA\",\"image\":{}}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/BMWFoundation_RISE_SYNC%20ASIA.png\",\"title\":\"RISE SYNC Asia: Clustering the discussions through the four RISE metrics.\"}}",
      "category": "article",
      "title": "RISE SYNC",
      "template": "article.js",
      "slug": "/rise-sync",
      "id": "rise-sync",
      "next": "driving-transformative-change-through-connected-cities",
      "head": null,
      "featured": true,
      "date": 1617564650934,
      "description": "RISE SYNC is a virtual format that brings together members of the BMW Foundation Responsible Leaders Network, the BMW Foundation team, and selected experts to share their activities, perspectives, and approaches around the future of cities and the RISE concept.  In March 2021 we exchanged with Responsible Leaders and close experts who are working on SDG 11 in Asia, Europe and North America. ",
      "author": "RISE Team"
    },
    "sharons-test-event": {
      "featured": false,
      "description": "This is going to be a really cool event",
      "externalLink": "",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"\"}}]}],\"video-title\":{\"text\":\"Livesteam the Event\"},\"livestream-embed\":{\"src\":\"https://www.youtube.com/embed/5qap5aO4i9A\",\"height\":\"315\",\"width\":\"560\",\"title\":\"Event livestream\"},\"livestream-title\":{\"text\":\"Watch the Livestream\"},\"participants-title\":{\"text\":\"Speaker List\"},\"agenda-title\":{\"text\":\"Agenda\"},\"day1-title\":{\"text\":\"Day 1\"},\"day2-title\":{\"text\":\"Day 2\"},\"day1-agenda\":{\"agenda-1632246899957\":{\"name\":\"\",\"role\":\"\",\"image\":{},\"bio\":\"\",\"email\":\"\",\"title\":\"Panel #1\",\"description\":\"Keynote panel\",\"startTime\":\"9:00am CET\",\"endTime\":\"10:00am CET\",\"speakers\":\"Sharon\",\"date\":1632246899957,\"id\":\"agenda-1632246899957\"},\"agenda-1632263044927\":{\"title\":\"Panel #2\",\"startTime\":\"10:00am\",\"endTime\":\"11:00am\",\"image\":{},\"description\":\"Next great event\",\"speakers\":\"Luisa\",\"date\":1632263044927,\"id\":\"agenda-1632263044927\"}},\"event-date\":{\"text\":\"October 18-19, 2021\"},\"event-location\":{\"text\":\"Berlin, Germany\"},\"registration-link\":{\"link\":\"/register\",\"anchor\":\"Register for the event\"},\"register-title\":{\"text\":\"Sign up to join the event\"},\"register-description\":{\"text\":\"<p>Register to get email updates about the event and access to the online panels.&nbsp;</p>\"},\"participants-collection\":{\"profile-1632261621247\":{\"name\":\"Sharon\",\"role\":\"Software developer\",\"image\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/sharon.jpg\"},\"bio\":\"Just a test!\",\"email\":\"sharon@nomadiclabs.ca\",\"date\":1632261621247,\"id\":\"profile-1632261621247\"}},\"headerImage\":{\"imageSrc\":\"https://rise-cities-storage.s3.eu-central-1.amazonaws.com/storage/registration-bg.jpg\"},\"day2-agenda\":{\"agenda-1632341447431\":{\"title\":\"Panel 1\",\"startTime\":\"9:00am\",\"endTime\":\"10:00am\",\"image\":{},\"description\":\"First panel on day 2\",\"speakers\":\"Sharon\",\"date\":1632341447431,\"id\":\"agenda-1632341447431\"},\"agenda-1632341471638\":{\"title\":\"Panel 2\",\"startTime\":\"10:00am\",\"endTime\":\"12:00am\",\"image\":{},\"description\":\"Second panel on day two\",\"speakers\":\"Luisa\",\"date\":1632341471638,\"id\":\"agenda-1632341471638\"},\"agenda-1632341495940\":{\"title\":\"Lunch\",\"startTime\":\"12:00pm\",\"endTime\":\"1:00pm\",\"image\":{},\"description\":\"Everyone go eat\",\"speakers\":\"\",\"date\":1632341495940,\"id\":\"agenda-1632341495940\"}},\"event-description\":{\"text\":\"<p>This is going to be a very cool event!&nbsp;</p>\"}}",
      "slug": "/sharons-test-event",
      "next": null,
      "title": "Sharon's test event",
      "template": "event.js",
      "id": "sharons-test-event",
      "date": 1632154753047,
      "category": "uncategorized",
      "author": ""
    },
    "sounding-for-real-transformation-our-board": {
      "category": "article",
      "title": "Sounding for Real Transformation: Our Board",
      "id": "sounding-for-real-transformation-our-board",
      "featured": true,
      "externalLink": "",
      "date": 1625650763555,
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p><strong>Where do you start? Two key words are significant: Slow and long. Whatever is done will take time and needs a paced and purposeful approach – in short incrementalism with intent. Furthermore, any strategy would need to try to solve one problem without causing another.</strong></p>\\n<p>Labs, at their best, as interdisciplinary, neutral parts of a city work are valuable. They work when they go with the grain of what is already happening in a city and reinforce that momentum so seeking to add value. Key is identifying simple achievable (not simplistic) projects that are catalytic and leverage more potential – good ideas are those that can spread virally. The RISE Cities Lab proposes a 6-month intervention – how does that then relate to the point about the long term and staying with the project? Perhaps if it can help catalyze further resources that may be an answer.</p>\\n<p>The RISE Cities concept can be strong and there could be various options to generating impact. A thought experiment: Can we conceive of lighter touch interventions in several cities, might not using the word lab but using some of its features. Participants might become involved via a call with those selected already showing commitment. This shifts the focus to creating more of a movement or in other words is putting all your eggs in one basket a good idea?</p>\\n<p>On the effectiveness of labs the Danish Design Centre is about to launch a report <strong>Deep Dive </strong>based on research in several places on how labs might become a more stable infrastructure and can be effective in addressing issues like ‘overlabbing’. The CEO Christian Bason is very good and might be useful talking to.</p>\\n<p>Finally, in reviewing how the BMW Foundation can achieve impact has it explored what other philanthropies have done or are doing? For example, the Rockefeller 100 Resilient Cities Network, which funded Chief Resilience Officers or Bloomberg Philanthropies support to mayors or the Bernard Van Leer Foundation’s long term work with children in cities.&nbsp;</p>\\n<p>Perhaps worth exploring is extending what it already does - thus the idea of a BMW Foundation leadership program for cities, that has the aim to achieve practical results and whereby leadership is seen here as also community driven initiatives.</p>\\n<p><strong>Click on People to know more about the seven members of the RISE Cities Sounding board.</strong></p>\"}}]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/sounding_biard_rise_city_summer.jpg\",\"title\":\"sun rising at a medium-size city\"}}",
      "next": null,
      "template": "article.js",
      "author": "BY RISE CITIES AND CHARLES LANDRY MON JUL 05 2021",
      "slug": "/sounding-for-real-transformation-our-board",
      "description": "By end of May, RISE Cities have set up its Souring Board, a group of experts and representatives of diverse sectors that was formed to support the development of the program and its activities focusing on engaging the collective intelligence of the civic, business, university, political, and public administration towards systemic change."
    },
    "sounding-real-transformation-our-board": {
      "id": "sounding-real-transformation-our-board",
      "deleted": true,
      "author": "RISE Cities and Charles Landry",
      "category": "article",
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"<p><strong>Where do you start? Two key words are significant: Slow and long. Whatever is done will take time and needs a paced and purposeful approach – in short incrementalism with intent. Furthermore, any strategy would need to try to solve one problem without causing another.</strong></p>\\n<p>Labs, at their best, as interdisciplinary, neutral parts of a city work are valuable. They work when they go with the grain of what is already happening in a city and reinforce that momentum so seeking to add value. Key is identifying simple achievable (not simplistic) projects that are catalytic and leverage more potential – good ideas are those that can spread virally. The RISE Cities Lab proposes a 6-month intervention – how does that then relate to the point about the long term and staying with the project? Perhaps if it can help catalyze further resources that may be an answer.</p>\\n<p>The RISE Cities concept can be strong and there could be various options to generating impact. A thought experiment: Can we conceive of lighter touch interventions in several cities, might not using the word lab but using some of its features. Participants might become involved via a call with those selected already showing commitment. This shifts the focus to creating more of a movement or in other words is putting all your eggs in one basket a good idea?</p>\\n<p>On the effectiveness of labs the Danish Design Centre is about to launch a report <strong>Deep Dive </strong>based on research in several places on how labs might become a more stable infrastructure and can be effective in addressing issues like ‘overlabbing’. The CEO Christian Bason is very good and might be useful talking to.</p>\\n<p>Finally, in reviewing how the BMW Foundation can achieve impact has it explored what other philanthropies have done or are doing? For example, the Rockefeller 100 Resilient Cities Network, which funded Chief Resilience Officers or Bloomberg Philanthropies support to mayors or the Bernard Van Leer Foundation’s long term work with children in cities.&nbsp;</p>\\n<p>Perhaps worth exploring is extending what it already does - thus the idea of a BMW Foundation leadership program for cities, that has the aim to achieve practical results and whereby leadership is seen here as also community driven initiatives.<br>\\n<br>\\n<strong>Click on People to know more about the seven members of the RISE Cities Sounding board.</strong></p>\"}}]},{\"content\":[]},{\"content\":[]}],\"headerImage\":{\"imageSrc\":\"https://www.risecities.org/storage/aerial-view-of-sun-rises-over-summer-european-city-JRBN8AM.jpg\",\"title\":\"sun rising\"}}",
      "title": "Sounding Real Transformation: Our Board",
      "date": 1625498207440,
      "slug": "/sounding-real-transformation-our-board",
      "externalLink": "",
      "template": "article.js",
      "description": "By end of May, RISE Cities have set up its Souring Board, a group of experts and representatives of diverse sectors that was formed to support the development of the program and its activities focusing on engaging the collective intelligence of the civic, business, university, political, and public administration towards systemic change.",
      "featured": true,
      "next": null
    },
    "test": {
      "title": "test",
      "externalLink": "",
      "slug": "/test",
      "deleted": true,
      "featured": false,
      "author": "test",
      "category": "article",
      "description": "test",
      "id": "test",
      "template": "article.js",
      "next": null,
      "date": 1625515367620,
      "content": "{\"sections\":[{\"content\":[{\"type\":\"paragraph\",\"content\":{\"text\":\"\"}}]}]}"
    }
  },
  "config": {
    "pages": {
      "page-order": [
        "ein-neues-gesicht-fur-munchens-viertel-das-steckt-hinter-dem-projekt-freiraumviertel-munchen",
        "gemeinsam-fur-nachhaltige-stadtentwicklung-das-rise-cities-programm-aus-munchen",
        "rethinking-urban-space-freiraumviertel-rise-city-lab-munich",
        "collaboration-databased-trust-building-for-peoplecentered-cities",
        "sounding-for-real-transformation-our-board",
        "report-rethinking-urban-mobility",
        "learning-cities",
        "rise-sync",
        "driving-transformative-change-through-connected-cities",
        "how-many-leaders-does-a-city-need-certainly-more-than-one",
        "latin-american-cities-are-taking-sustainability-to-the-streets",
        "how-rise-cities-redefine-urban-planning",
        "rise-cities"
      ]
    }
  }
}